{"version":"1.0","truncation":null,"padding":null,"added_tokens":[{"id":0,"special":true,"content":"<|endoftext|>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false}],"normalizer":null,"pre_tokenizer":{"type":"ByteLevel","add_prefix_space":false,"trim_offsets":true},"post_processor":{"type":"ByteLevel","add_prefix_space":true,"trim_offsets":true},"decoder":{"type":"ByteLevel","add_prefix_space":true,"trim_offsets":true},"model":{"type":"BPE","dropout":null,"unk_token":null,"continuing_subword_prefix":null,"end_of_word_suffix":null,"fuse_unk":false,"vocab":{"<|endoftext|>":0,"!":1,"\"":2,"#":3,"$":4,"%":5,"&":6,"'":7,"(":8,")":9,"*":10,"+":11,",":12,"-":13,".":14,"/":15,"0":16,"1":17,"2":18,"3":19,"4":20,"5":21,"6":22,"7":23,"8":24,"9":25,":":26,";":27,"<":28,"=":29,">":30,"?":31,"@":32,"A":33,"B":34,"C":35,"D":36,"E":37,"F":38,"G":39,"H":40,"I":41,"J":42,"K":43,"L":44,"M":45,"N":46,"O":47,"P":48,"Q":49,"R":50,"S":51,"T":52,"U":53,"V":54,"W":55,"X":56,"Y":57,"Z":58,"[":59,"\\":60,"]":61,"^":62,"_":63,"`":64,"a":65,"b":66,"c":67,"d":68,"e":69,"f":70,"g":71,"h":72,"i":73,"j":74,"k":75,"l":76,"m":77,"n":78,"o":79,"p":80,"q":81,"r":82,"s":83,"t":84,"u":85,"v":86,"w":87,"x":88,"y":89,"z":90,"{":91,"|":92,"}":93,"~":94,"¡":95,"¢":96,"£":97,"¤":98,"¥":99,"¦":100,"§":101,"¨":102,"©":103,"ª":104,"«":105,"¬":106,"®":107,"¯":108,"°":109,"±":110,"²":111,"³":112,"´":113,"µ":114,"¶":115,"·":116,"¸":117,"¹":118,"º":119,"»":120,"¼":121,"½":122,"¾":123,"¿":124,"À":125,"Á":126,"Â":127,"Ã":128,"Ä":129,"Å":130,"Æ":131,"Ç":132,"È":133,"É":134,"Ê":135,"Ë":136,"Ì":137,"Í":138,"Î":139,"Ï":140,"Ð":141,"Ñ":142,"Ò":143,"Ó":144,"Ô":145,"Õ":146,"Ö":147,"×":148,"Ø":149,"Ù":150,"Ú":151,"Û":152,"Ü":153,"Ý":154,"Þ":155,"ß":156,"à":157,"á":158,"â":159,"ã":160,"ä":161,"å":162,"æ":163,"ç":164,"è":165,"é":166,"ê":167,"ë":168,"ì":169,"í":170,"î":171,"ï":172,"ð":173,"ñ":174,"ò":175,"ó":176,"ô":177,"õ":178,"ö":179,"÷":180,"ø":181,"ù":182,"ú":183,"û":184,"ü":185,"ý":186,"þ":187,"ÿ":188,"Ā":189,"ā":190,"Ă":191,"ă":192,"Ą":193,"ą":194,"Ć":195,"ć":196,"Ĉ":197,"ĉ":198,"Ċ":199,"ċ":200,"Č":201,"č":202,"Ď":203,"ď":204,"Đ":205,"đ":206,"Ē":207,"ē":208,"Ĕ":209,"ĕ":210,"Ė":211,"ė":212,"Ę":213,"ę":214,"Ě":215,"ě":216,"Ĝ":217,"ĝ":218,"Ğ":219,"ğ":220,"Ġ":221,"ġ":222,"Ģ":223,"ģ":224,"Ĥ":225,"ĥ":226,"Ħ":227,"ħ":228,"Ĩ":229,"ĩ":230,"Ī":231,"ī":232,"Ĭ":233,"ĭ":234,"Į":235,"į":236,"İ":237,"ı":238,"Ĳ":239,"ĳ":240,"Ĵ":241,"ĵ":242,"Ķ":243,"ķ":244,"ĸ":245,"Ĺ":246,"ĺ":247,"Ļ":248,"ļ":249,"Ľ":250,"ľ":251,"Ŀ":252,"ŀ":253,"Ł":254,"ł":255,"Ń":256,"á»":257,"áº":258,"ng":259,"Ġt":260,"Ġc":261,"ĠÄ":262,"ĠÄĳ":263,"Ãł":264,"Ã´":265,"nh":266,"Ġl":267,"Ġth":268,"Æ°":269,"Ġch":270,"Ã³":271,"Ġk":272,"Ġv":273,"Ġm":274,"Ġn":275,"Ġb":276,"Ã¡":277,"Ã´ng":278,"áº¿":279,"Ġkh":280,"Ã´i":281,"Ġs":282,"Ġh":283,"Ġg":284,"Æ°á»":285,"áº¥":286,"Ġnh":287,"ĠlÃł":288,"Ã¬":289,"áº£":290,"Ġng":291,"iá»":292,"Ã¢":293,"ĠkhÃ´ng":294,"Ãº":295,"áºŃ":296,"Ġr":297,"..":298,"áº¡":299,"á»ĳ":300,"Ãª":301,"Ġtr":302,"á»Ļ":303,"ĠtÃ´i":304,"ph":305,"Ġph":306,"ĠcÃ³":307,"Ġa":308,"Ġta":309,"iáº¿":310,"Ġcá»":311,"Ã£":312,"Æ¡":313,"á»Ľ":314,"áº¥y":315,"Ãªn":316,"ĠÄĳá»":317,"Ch":318,"áº¯":319,"Ãºng":320,"Ġthá»":321,"Ŀi":322,"ĠnÃł":323,"Ġanh":324,"Ġd":325,"á»į":326,"á»ĵ":327,"ÄĲ":328,"TÃ´i":329,"Æ°á»£":330,"áº½":331,"áº§":332,"§a":333,"Ġcá»§a":334,"ĠnÃ³":335,"ĠÄĳÃ¢":336,"ĠvÃł":337,"ĠÄĳi":338,"ao":339,"Ġx":340,"á»Ļt":341,"uy":342,"on":343,"ĠÄĳÃ£":344,"...":345,"Æ°á»£c":346,"Ġq":347,"Ġsáº½":348,"áº¡i":349,"áº£i":350,"á»Ľi":351,"áº¥t":352,"Ġchá»":353,"ĠgÃ¬":354,"á»ĵi":355,"Ã¡c":356,"ĠÄĳÃ³":357,"Ġqu":358,"á»Ł":359,"iá»ĩ":360,"iáº¿t":361,"Æ°á»Ŀi":362,"Ġmá»Ļt":363,"á»¯":364,"Ġrá»ĵi":365,"ĠÄĳÆ°á»£c":366,"á»ĩ":367,"ÃŃ":368,"ay":369,"uá»ĳ":370,"ĠlÃłm":371,"Ġgi":372,"Ã¡i":373,"ĠngÆ°á»Ŀi":374,"Ġpháº£i":375,"ĠnÃły":376,"Kh":377,"Ġcho":378,"Ġvá»":379,"Ġngh":380,"an":381,"Anh":382,"Ã²":383,"ang":384,"em":385,"ĠchÃºng":386,"áº§n":387,"Ġbiáº¿t":388,"Ġthá»ĥ":389,"in":390,"Th":391,"á»«":392,"áºŃu":393,"ĠÄĳÃ¢y":394,"Ġá»Ł":395,"iá»ģ":396,"ĠcÃ´":397,"Ìģ":398,"ĠnhÆ°":399,"ĠmÃł":400,"áºŃy":401,"ĠnÃ³i":402,"Ã¬nh":403,"ong":404,"KhÃ´ng":405,"Ġvá»Ľi":406,"á»±":407,"Ġra":408,"Ġláº¡i":409,"Ġgiá»":410,"Ġcon":411,"Nh":412,"ch":413,"Ä©":414,"Ġcáº£":415,"Ġsao":416,"á»ĭ":417,"áº·":418,"Ġtháº¿":419,"áº¿t":420,"Ã¹":421,"uyá»ĩ":422,"ĠnÃło":423,"áºŃt":424,"©ng":425,"Ġáº¥y":426,"Æ°a":427,"Äĥ":428,"ÌĢ":429,"áº¯n":430,"Æ¡n":431,"Æ¡i":432,"ĠÄĳang":433,"uá»ĳn":434,"Æ°á»Ľ":435,"Ġem":436,"á»ı":437,"iá»ģu":438,"áº¿n":439,"ĠÃ´ng":440,"Ġmuá»ĳn":441,"ĠÄĳá»ĥ":442,"Ã©":443,"Ġtrong":444,"á»¯ng":445,"uyá»ĩn":446,"ĠC":447,"ai":448,"ĠÄĳÃ¢u":449,"Ã¢n":450,"ĠcáºŃu":451,"ĠváºŃy":452,"ĠÄĳáº¿n":453,"á»ķ":454,"Ãłi":455,"ĠcÃ¡c":456,"ĠcÃ¡i":457,"ChÃºng":458,"Ã¢y":459,"áº±":460,"ĠT":461,"au":462,"Ã²n":463,"Ng":464,"iá»ĥ":465,"áº¹":466,"Ġkhi":467,"á»¥":468,"ĠnghÄ©":469,"Ġhá»į":470,"Ġnhá»¯ng":471,"á»«ng":472,"er":473,"Å©ng":474,"Ġvá»ģ":475,"á»įi":476,"iÃªn":477,"ĠthÃ¬":478,"Ġ1":479,"ĠM":480,"áº¡n":481,"Ġtháº¥y":482,"áº±ng":483,"Ãły":484,"Ġchuyá»ĩn":485,"Ġlá»":486,"ar":487,"Ġná»¯":488,"Ì£":489,"áº¿u":490,"ĠÄĳáº¥y":491,"Ġbá»ĭ":492,"ĠvÃło":493,"Æ°á»Ľc":494,"ĠB":495,"ĠcÅ©ng":496,"áº§u":497,"ĠS":498,"ĠthÃ´i":499,"Æ°ng":500,"Ġchá»ī":501,"iá»ĩc":502,"á»©":503,"Ãłn":504,"Ġchá»©":505,"Ġgiá»Ŀ":506,"VÃł":507,"CÃ³":508,"Ã½":509,"anh":510,"inh":511,"áºŃn":512,"Ġná»¯a":513,"ÃĶ":514,"ĠÄĲ":515,"Ãłng":516,"Æ°Æ¡":517,"ĠcÃ²n":518,"Ã¹ng":519,"ĠH":520,"á»ĳi":521,"Ġcáº§n":522,"Ãłnh":523,"Em":524,"Ãªu":525,"ĠmÃ¬nh":526,"Ġviá»ĩc":527,"Ãºc":528,"Æ°á»Ŀ":529,"á»ĳng":530,"Ã¡t":531,"Ġthá»©":532,"áº¯c":533,"Ġy":534,"áº»":535,"Æ°á»Ŀng":536,"en":537,"áº¯t":538,"ĠCh":539,"Ġai":540,"iáº¿n":541,"CÃ´":542,"NhÆ°ng":543,"áº«":544,"Ġráº¥t":545,"Ġho":546,"á»ī":547,"á»ĳt":548,"Ġsá»±":549,"ĠÃł":550,"NÃ³":551,"ĠlÃªn":552,"ÃŃnh":553,"Ph":554,"Ìī":555,"ĠÄĳiá»ģu":556,"Ġtá»Ľi":557,"ÃŃch":558,"á»įn":559,"ĠtháºŃt":560,"Ġháº¯n":561,"ĠL":562,"Ĺi":563,"á»Ļi":564,"ĠhÆ¡n":565,"iá»ĩn":566,"eo":567,"Ã¬m":568,"ĠnhÃł":569,"Ã¡nh":570,"ĠchÆ°a":571,"ĠvÃ¬":572,"á»ĥ":573,"Ã¡u":574,"ÃĶng":575,"áº«n":576,"Ãło":577,"ĠÆ¡n":578,"Æ°Æ¡ng":579,"á»Ļc":580,"á»£":581,"Ġtá»«":582,"á»Ń":583,"Ã£y":584,"Ã¡ng":585,"á»ıi":586,"Ã´n":587,"ĠÄĳáº§u":588,"Ã¢u":589,"Ġbáº¡n":590,"am":591,"Ġbáº£":592,"ĠtÃ¬m":593,"iá»ĥu":594,"ĠnhÆ°ng":595,"Ã¡o":596,"ĠnÃªn":597,"áº¯m":598,"Ġcháº¿t":599,"Ã²ng":600,"á»ģ":601,"ĠkhÃ¡c":602,"ĠquÃ¡":603,"Ġcá»©":604,"ll":605,"Ãºt":606,"CáºŃu":607,"ia":608,"Ġcu":609,"or":610,"áº©":611,"Ġtin":612,"Tr":613,"ĠD":614,"Ġnhiá»ģu":615,"Ġnháº¥t":616,"á»§":617,"Ã¡m":618,"Äĥm":619,"ĠA":620,"ĠG":621,"Ta":622,"ĠTh":623,"áº·t":624,"ĠtrÆ°á»Ľc":625,"Ġnghe":626,"ĠÄĳá»ģ":627,"Ġmá»įi":628,"áº·p":629,"ĠÄĳá»ĵ":630,"Ġlá»Ĺi":631,"VáºŃy":632,"Náº¿u":633,"ĠtrÃªn":634,"Ġto":635,"Con":636,"Ġbao":637,"ĠcÃ´ng":638,"Ã¬n":639,"Äĥng":640,"Ġtiáº¿":641,"ÄĲÆ°á»£c":642,"Ġtá»ĳt":643,"im":644,"Ġlu":645,"ĠR":646,"Ġlo":647,"á»¥c":648,"Æ°á»Ł":649,"Ã¡n":650,"Ġqua":651,"ĠthÃłnh":652,"ung":653,"ÄĲÃ³":654,"áº¥u":655,"áºŃp":656,"Ãªm":657,"uá»ĳng":658,"Æ°á»Łng":659,"iá»ĩt":660,"Ìĥ":661,"áº³":662,"á»©c":663,"Ã¢m":664,"âĻ":665,"áº¥n":666,"Ġsá»ĳng":667,"iá»ģn":668,"Ġnáº¿u":669,"Ġhay":670,"á»Ŀi":671,"ĠyÃªu":672,"es":673,"ĠthÃŃch":674,"ĠcÃ¹ng":675,"ĠÄĳá»ĭ":676,"Æ°Æ¡i":677,"ĠmÃły":678,"ĠV":679,"á»ķi":680,"Ġláº¯m":681,"ĠcÃ¡ch":682,"Ġgáº·p":683,"LÃł":684,"Ãºp":685,"Ġtheo":686,"ĠJ":687,"Ġmá»Ľi":688,"ĠtÃªn":689,"âĻª":690,"Ġxem":691,"á»Ļng":692,"Ġmáº¹":693,"ĠngÃły":694,"ĠÄĳÃºng":695,"Ġváº«n":696,"áº·c":697,"Ġquan":698,"Ġbáº¯t":699,"ĠTÃ´i":700,"Ġgiáº¿t":701,"ĠN":702,"Ġ2":703,"is":704,"Ġthu":705,"Ġsau":706,"at":707,"iá»ĥm":708,"ĠÃ½":709,"Xin":710,"Ġngay":711,"Ġngo":712,"Ġráº±ng":713,"Ġháº¿t":714,"Sao":715,"Äĥn":716,"Ġbáº£o":717,"áº£y":718,"áº³ng":719,"Å©":720,"ĠÄĥ":721,"Ġbá»ĳ":722,"ĠÄĥn":723,"Ġgá»įi":724,"ĠlÃºc":725,"Ġtá»±":726,"Ġtay":727,"ÄĲÃ¢y":728,"ĠgiÃºp":729,"Pháº£i":730,"á»įng":731,"Ġháº£":732,"Ãºa":733,"ĠbÃł":734,"Ġhiá»ĥu":735,"Má»Ļt":736,"áº£m":737,"Ġláº¥y":738,"ÄĲá»«ng":739,"iá»ĩu":740,"ĠK":741,"Ġmáº¥t":742,"Ġ\"":743,"el":744,"Ġvá»¥":745,"Ġtao":746,"Ġtá»Ľ":747,"Ġxin":748,"00":749,"áº©n":750,"ĠnháºŃn":751,"ĠnhÃ¢n":752,"Ġcáº£m":753,"á»ģn":754,"Ã¢ng":755,"Ġxe":756,"Ġdo":757,"±c":758,"ĠKhÃ´ng":759,"Ġquy":760,"ĠnhÃ©":761,"Ġkhá»ıi":762,"Ã¡y":763,"ÄĲi":764,"et":765,"ĠnÄĥm":766,"ui":767,"Ġcuá»Ļc":768,"Ġchá»ĭ":769,"Ġláº§n":770,"ĠP":771,"ou":772,"Ġnay":773,"Ġbá»ı":774,"ĠÄĳÆ°a":775,"ĠÄĳá»ĭnh":776,"ĠAnh":777,"Há»į":778,"ĠbÃ©":779,"ĠcÆ¡":780,"Ãµ":781,"áº¡nh":782,"ck":783,"al":784,"iÃªu":785,"ĠchÃ¡u":786,"áº¯ng":787,"Ã¨":788,"Ġtáº¥t":789,"iÃª":790,"ĠnhÃ¬n":791,"Ġhai":792,"á»Ŀ":793,"as":794,"Ã³c":795,"Ġá»ķ":796,"Ġtrá»Ł":797,"Ġnhau":798,"Ġgia":799,"ĠngÃłi":800,"CÃ¡i":801,"ĠchÃŃnh":802,"ey":803,"Ġtiá»ģn":804,"Ġxuá»ĳng":805,"áº¡y":806,"ĠÄĳá»Ļng":807,"áº§m":808,"HÃ£y":809,"Ġcháº¯c":810,"Ġthá»Ŀi":811,"Ġbá»įn":812,"Ġmáº·t":813,"Ġla":814,"ĠÄĳÆ°á»Ŀng":815,"áº£n":816,"ĠgÃ¡i":817,"uá»ķi":818,"Giá»":819,"ĠluÃ´n":820,"á»ĩnh":821,"á»±c":822,"áº¡o":823,"á»ĳc":824,"uyá»ĩt":825,"Ġgiá»¯":826,"ĠtoÃłn":827,"Qu":828,"Ġlá»Ŀi":829,"«ng":830,"Ġtá»«ng":831,"ĠÄĳo":832,"ĠsÃ¡t":833,"Ġtáº¡i":834,"ĠF":835,"it":836,"Ġkho":837,"á»Łi":838,"ĠnÆ¡i":839,"Ã¡ch":840,"ĠngoÃłi":841,"ĠngÆ°Æ¡i":842,"áº¡m":843,"Ġchuy":844,"ĠchÃºt":845,"om":846,"LÃłm":847,"á»ĳn":848,"Ġtho":849,"áº¡c":850,"Ġsá»ĳ":851,"ĠnhiÃªn":852,"ĠW":853,"Ġkáº»":854,"ĠÆ¡i":855,"áº¥p":856,"ĠhÃłng":857,"Ġhá»įc":858,"ĠTr":859,"Ġchiáº¿n":860,"ua":861,"Ngh":862,"Ġco":863,"Ġgian":864,"ie":865,"Ġvá»ĭ":866,"ĠphÃ²ng":867,"áº¹p":868,"Æ°á»£ng":869,"ĠsÄ©":870,"ĠlÃ½":871,"áº¯p":872,"ĠtÃ¢m":873,"Ġchá»Ĺ":874,"Háº¯n":875,"Ġ?":876,"78":877,"Ńa":878,"Ġhá»ıi":879,"Chá»ī":880,"Ġbáº¥t":881,"Ġbáº±ng":882,"Ġnhá»Ľ":883,"«a":884,"á»ª":885,"ĠÄĳá»ģu":886,"ah":887,"Ġthá»±c":888,"Ġtrai":889,"ĳng":890,"Ġláº½":891,"ĠbÃªn":892,"us":893,"TháºŃt":894,"CÃ¡c":895,"ĠhÃ£y":896,"Ġxáº£y":897,"th":898,"Ġ3":899,"á»ĵn":900,"Ġquay":901,"Ã´m":902,"Ġkia":903,"Ġlá»Ľ":904,"Ġvui":905,"Ľi":906,"Ġ...":907,"áº£nh":908,"Ġsinh":909,"NgÆ°á»Ŀi":910,"Tá»Ľ":911,"Ġmáº¥y":912,"Ġchu":913,"Ġá»ķn":914,"á»ĵng":915,"Ġtiáº¿p":916,"Ġcá»ĳ":917,"ĠmÃ¡y":918,"ĠÄĳÃ¡nh":919,"Ġgiá»Ľi":920,"iá»ĩm":921,"Ġtráº£":922,"uá»ĳi":923,"ĠhÃłnh":924,"ĠÄĳá»ķ":925,"ĠtÃ¬nh":926,"NÃły":927,"ĠchÆ¡i":928,"ĠÄĳá»ĵng":929,"Ġgh":930,"ÄĲÃºng":931,"ÄĲá»ĥ":932,"re":933,"Ġcá»©u":934,"ĠnÆ°á»Ľc":935,"ĠvÃłi":936,"Ġbá»Ļ":937,"Ġtháº±ng":938,"ol":939,"ĠÄĳá»«ng":940,"Æ°á»Ľi":941,"Ġcha":942,"Ã¡p":943,"iáº¿m":944,"Máº¹":945,"ĠkhÃ³":946,"Ġhiá»ĩn":947,"áº¡t":948,"á»ĭch":949,"ĠtÆ°á»Łng":950,"ĠthÆ°a":951,"Ġan":952,"Ġkáº¿t":953,"Ġcháº³ng":954,"Ġvá»«a":955,"áº¡ch":956,"áº§y":957,"Ã©t":958,"iá»ħ":959,"ic":960,"Ġtrá»įng":961,"MÃły":962,"ĠcÃ¢u":963,"ĠviÃªn":964,"Äĳ":965,"ĠvÃ´":966,"CÃ²n":967,"ĠbÃ¡o":968,"ChÃło":969,"Ġsá»£":970,"Ã³ng":971,"Tháº¿":972,"Ġtra":973,"Ġgiá»ĳng":974,"ĠÄĳáº¹p":975,"VÃ¢ng":976,"24":977,"Ġtá»ĳi":978,"áº¡ng":979,"á»©ng":980,"Ġlá»Ľn":981,"Ġba":982,"ĠÄĳá»©":983,"ĠE":984,"uyá»ģn":985,"ing":986,"Giá»Ŀ":987,"ĠI":988,"ĠO":989,"Ġcáº£nh":990,"Ġbiá»ĩt":991,"á»£p":992,"iáº¿c":993,"á»Ĺi":994,"Ġtuyá»ĩt":995,"ĠlÃ¢u":996,"Ġváº»":997,"Ġká»":998,"uá»ĳc":999,"ĠthÆ°Æ¡ng":1000,"Khi":1001,"os":1002,"Nhá»¯ng":1003,"il":1004,"Táº¥t":1005,"Æ°á»Ľng":1006,"Ġko":1007,"Ġbu":1008,"ĠhÃ¬nh":1009,"ĠchÃº":1010,"Ã£i":1011,"VÃ¬":1012,"ÃĶi":1013,"Nghe":1014,"ĠthÃ´ng":1015,"ĠsÃ¡ng":1016,"ĠthÆ°á»Ŀng":1017,"á»ħ":1018,"ĠÄĳÃ¡ng":1019,"Ġca":1020,"á»ĥn":1021,"ĠâĻª":1022,"Ġhá»£p":1023,"Ġcá»Ńa":1024,"Ġtiáº¿ng":1025,"Ġváº¥n":1026,"ĠphÃŃ":1027,"Ġgiáº£i":1028,"Ã©p":1029,"Ġtu":1030,"ĠkÃ¬":1031,"ad":1032,"Tao":1033,"Ġphá»¥":1034,"ĠdÃ¹ng":1035,"ĠthÃ¢n":1036,"Táº¡i":1037,"Ai":1038,"Cáº£m":1039,"Ġcá»ķ":1040,"ĠÄĳá»Ŀi":1041,"áº£ng":1042,"ĠxÃ¡c":1043,"Ġbay":1044,"ow":1045,"ĠbÃ¢y":1046,"Ġnhá»ı":1047,"Ġnhanh":1048,"Cho":1049,"Ġcáº§u":1050,"£i":1051,"ĠÄĳá»ķi":1052,"ĠÄĳá»§":1053,"Ġvá»ĩ":1054,"á»¥ng":1055,"Ãłu":1056,"ĠtiÃªn":1057,"iáº¿p":1058,"Ġbáº£n":1059,"ot":1060,"Bá»ĳ":1061,"ĠÄĳáº¡i":1062,"áº¿p":1063,"Ġcuá»ĳi":1064,"Ġxa":1065,"ĠPh":1066,"Ġthay":1067,"Ġmang":1068,"ĠquÃ¢n":1069,"iá»ħn":1070,"ÃŃt":1071,"iá»ĩp":1072,"Ġnhá»ī":1073,"Ġáº¡":1074,"ĠphÃ¡t":1075,"ĠÄĳá»©a":1076,"ĠChÃºa":1077,"Ġngá»§":1078,"iá»ĥn":1079,"ĠthÃªm":1080,"Má»įi":1081,"ĠNh":1082,"Ġtháº§n":1083,"Ġbáº¯n":1084,"Ġtráº»":1085,"áºµ":1086,"NÃ³i":1087,"ĠÄĳiá»ĩn":1088,"Ġhá»Ļi":1089,"Ġtá»Ļi":1090,"Oh":1091,"uyÃªn":1092,"Ġ5":1093,"Ġw":1094,"and":1095,"á»Ńa":1096,"ĠÄĳá»Ļi":1097,"áºµn":1098,"oo":1099,"áº¥m":1100,"áº£o":1101,"ur":1102,"Ġchiáº¿c":1103,"ĠNg":1104,"ill":1105,"á»ŀ":1106,"ĠsÆ°":1107,"ĠbÃ¬nh":1108,"ĠnÄĥng":1109,"Ġma":1110,"ĠliÃªn":1111,"ĠtÃŃnh":1112,"ÃĢ":1113,"ĠtrÆ°á»Ŀng":1114,"ÃĿ":1115,"Ġ4":1116,"ell":1117,"Chuyá»ĩn":1118,"Ġvá»įng":1119,"ĠÄĳá»ĳi":1120,"Ġthá»§":1121,"á»±a":1122,"ĠnghÄ©a":1123,"Ġnghi":1124,"id":1125,"ĠrÃµ":1126,"Cá»©":1127,"Ġxu":1128,"ĠhoÃłn":1129,"Ġquyáº¿t":1130,"le":1131,"Ġchá»ĭu":1132,"Ġgáº§n":1133,"ĠY":1134,"ĠhÃ´m":1135,"ĠÄĳáº¥t":1136,"ĠÄĳÃªm":1137,"Ġcháº¡y":1138,"ĠchÃło":1139,"ChÃ¡u":1140,"ĠváºŃt":1141,"Ġchá»Ŀ":1142,"ThÃ´i":1143,"Ġchuyá»ĥn":1144,"Ġbá»ĩnh":1145,"Ġchá»©ng":1146,"ĠsÃºng":1147,"Ġcao":1148,"Bá»įn":1149,"av":1150,"ob":1151,"ed":1152,"Ġ.":1153,"ĠÄĳáº¥u":1154,"Ġchá»įn":1155,"ĠÄĳÃ¬nh":1156,"Ġ!":1157,"ĠgiÃ¡":1158,"Ġbá»Łi":1159,"Ġmáº¡nh":1160,"Ġthá»ĳng":1161,"Ġtá»Ń":1162,"ĠdÆ°á»Ľi":1163,"Ã¹a":1164,"ĠsÃłng":1165,"ĠÄĳiÃªn":1166,"BÃł":1167,"Ġsáº¯p":1168,"Ġchá»§":1169,"Ġmáº¯t":1170,"ĠlÃ²ng":1171,"Cháº¯c":1172,"Ġ6":1173,".\"":1174,"Ġkiáº¿m":1175,"ĠtrÆ°á»Łng":1176,"Gi":1177,"Ä©nh":1178,"un":1179,"Ġdá»¥ng":1180,"ĠÄĳa":1181,"ĠÄĳÃłn":1182,"ĠtáºŃp":1183,"iáº¿u":1184,"ĠquÃ¡i":1185,"ter":1186,"Ġdá»±":1187,"Ġáº£nh":1188,"ĠphÃºt":1189,"Ġlá»±c":1190,"ĠthÆ°":1191,"Ã£o":1192,"ĠbÃ¡c":1193,"Ġthá»©c":1194,"ĠphÃŃa":1195,"NhÃ¬n":1196,"eah":1197,"Ġkhu":1198,"Ġngu":1199,"Ġkáº¿":1200,"ĠCÃ³":1201,"Ġkiá»ĥm":1202,"Ġcháº¯n":1203,"Ġtrá»Ŀi":1204,"á»Ĵ":1205,"áº·ng":1206,"Ġsai":1207,")}":1208,"ĠÆ°":1209,"Ġloáº¡i":1210,"Ġxong":1211,"Ġbiáº¿n":1212,"ra":1213,"Rá»ĵi":1214,"Ġuá»ĳng":1215,"Ġpháº§n":1216,"ĠÄĳiá»ĥm":1217,"Ġhá»Ļ":1218,"ĠkÃ¬a":1219,"Ġngá»ĵi":1220,"ĠtrÃŃ":1221,"á»Ĺ":1222,"Ġsáºµn":1223,"Ġtá»ķ":1224,"ig":1225,"Ġduy":1226,"Ġká»ĥ":1227,"ry":1228,"ĠEm":1229,"Ġthá»Ń":1230,"ĠtÃłu":1231,"Ġminh":1232,"Ã©o":1233,"á»¹":1234,"NgÆ°Æ¡i":1235,"Ġ#":1236,"ĠSt":1237,"CÃ¡m":1238,"Ġmá»«ng":1239,"ĠkhÃŃ":1240,"Ġthuá»ĳc":1241,"Ġtrung":1242,"Ġdá»ħ":1243,"á»©a":1244,"Ġsá»©c":1245,"ĠÄĳau":1246,"Tá»ĳt":1247,"ke":1248,"Ġquáº£":1249,"oh":1250,"Ġtá»ĩ":1251,"Cha":1252,"Ġthá»ĭ":1253,"Ġphá»ĳ":1254,"ĠhÆ¡i":1255,"Ġhiá»ĩu":1256,"ĠphÃ©p":1257,"áºŃm":1258,"áº±m":1259,"Ġmu":1260,"Ġquyá»ģn":1261,"ĠchÃ¢n":1262,"Ġhá»ĩ":1263,"Ġná»ķi":1264,"Ġmá»Ł":1265,"Ġtá»¥c":1266,"Ãºi":1267,"Ġtáº¡o":1268,"ĠÄĳá»©ng":1269,"ĠÄĳá»Ļ":1270,"ĠÄĳá»£i":1271,"Ã²a":1272,"ĠÄĳÃ´":1273,"ĠÃŃt":1274,"Ġtuáº§n":1275,"ĠChÃºng":1276,"Trong":1277,"ĠquÃªn":1278,"oi":1279,"tÃ´i":1280,"Ġmua":1281,"kh":1282,"Ġhiá»ĥm":1283,"ir":1284,"Ġhuy":1285,"Ġdiá»ħn":1286,"ĠtrÃ²":1287,"ĠphÃ¡":1288,"ĠtÃłi":1289,"ĠvÅ©":1290,"Ho":1291,"BÃ¢y":1292,"ĠCÃ´":1293,"Ġ10":1294,"ĠnhiÃªu":1295,"Ġkhá»ĳn":1296,"Ġkhiáº¿n":1297,"Ġmay":1298,"ran":1299,"Ġphá»¥c":1300,"NhÆ°":1301,"Ġdáº«n":1302,"ĠyÃªn":1303,"Ġká»³":1304,"Ġna":1305,"Ġtuá»ķi":1306,"Ġkinh":1307,"ĠtrÃ´ng":1308,"ĠchÃŃ":1309,"ĠtiÃªu":1310,"Ráº¥t":1311,"ĠdÃ¹":1312,"ĠdÃ¢n":1313,"Ġháº¡":1314,"ĠtrÃ¡i":1315,"Ġmai":1316,"Ġvá»£":1317,"ag":1318,"ĠthÃ¡ng":1319,"Ġno":1320,"Nhanh":1321,"ĠgÃ£":1322,"Ã³a":1323,"ĠthÃºc":1324,"Ã³n":1325,"ĠÄĳáº·t":1326,"á»Ľm":1327,"ĠquÃ½":1328,"ĠcÃ¡":1329,"ĠkhÃ¡ch":1330,"27":1331,"Ġbuá»ķi":1332,"arl":1333,"á»¥i":1334,"Ġmáº¡ng":1335,"Ġthoáº¡i":1336,"ĠtÆ°":1337,"Ġtranh":1338,"Ġpháº¡m":1339,"ĠhÃ´n":1340,"79":1341,"ĠmÃ¡u":1342,"ĠbÃłi":1343,"ĠthÃº":1344,"Ġtiá»ĩt":1345,"ÄĲiá»ģu":1346,"ChÃºa":1347,"Ġf":1348,"Ġtinh":1349,"Ã³m":1350,"ĠÄĳáº·c":1351,"Ġyou":1352,"Ġso":1353,"ĠtÃ¹":1354,"ĠgÃ¢y":1355,"Ġchi":1356,"ĠÄĳÆ¡n":1357,"ĠHo":1358,"ĠthoÃ¡t":1359,"ĠtrÃ¬nh":1360,"ĠchÃ³":1361,"Ġtháº¯ng":1362,"Ġxáº¥u":1363,"Ġse":1364,"Æ°á»£t":1365,"ick":1366,"á»Ļn":1367,"ĠsÃ¡ch":1368,"ĠtÆ°á»£ng":1369,"á»·":1370,"ĠÄĲÆ°á»£c":1371,"ĠMar":1372,"Ġnhiá»ĩm":1373,"ĠbÃłn":1374,"ack":1375,"Ġtáº¥n":1376,"Ġhoáº·c":1377,"Ġdanh":1378,"Ġxuáº¥t":1379,"ĠcÃ¢y":1380,"Ã¹i":1381,"Ġp":1382,"Ġtiáº¿n":1383,"ÄĲÃ£":1384,"Ġva":1385,"Ġláº¡c":1386,"á»§ng":1387,"ĠthÃª":1388,"á»¯a":1389,"um":1390,"ton":1391,"Ġcáº¥p":1392,"Ġhoáº¡ch":1393,"ĠmáºŃt":1394,"ĠluáºŃt":1395,"ev":1396,"ıi":1397,"Ġxá»Ń":1398,"ro":1399,"ĠCon":1400,"ĠtÃŃ":1401,"ĠÃ¡o":1402,"TÃªn":1403,"MÃ¬nh":1404,"ce":1405,"ard":1406,"uá»ĳt":1407,"Ġrá»Ŀi":1408,"á»Ńi":1409,"Ġcoi":1410,"Ġvá»Ŀi":1411,"Ġthi":1412,"nd":1413,"Ġo":1414,"Ġlá»ĩnh":1415,"áº¹n":1416,"10":1417,"Ġthiáº¿t":1418,"iÃªng":1419,"Ġthe":1420,"á»įc":1421,"Ġmáº·c":1422,"Ġdá»ĳi":1423,"Ġnguy":1424,"Chá»ĭ":1425,"Ġháº¡i":1426,"ĠÄĳÃª":1427,"ÄĲÆ°a":1428,"Ġgiáº£":1429,"ĠbÃ¡n":1430,"ĠtÄ©nh":1431,"ĠQu":1432,"Ġsá»Ń":1433,"ĠÄĳÃ´i":1434,"ĠÃ":1435,"Ãłm":1436,"NgÃłi":1437,"ĠthuáºŃt":1438,"ĠÄĳoÃ¡n":1439,"vÃł":1440,"Ġhá»©a":1441,"ich":1442,"uyáº¿t":1443,"son":1444,"Ġpha":1445,"Ġgiá»¯a":1446,"kay":1447,"Ġtrá»ĭ":1448,"á»§y":1449,"ĠVÃ¢ng":1450,"NG":1451,"Ġsá»Ľm":1452,"Ġtim":1453,"ine":1454,"Ġmá»Ĺi":1455,"Sau":1456,"ĠkhÃ¡":1457,"Ġ,":1458,"ĠhÆ°á»Ľng":1459,"Hay":1460,"ĠlÆ°á»£ng":1461,"ĠmÆ¡":1462,"Kho":1463,"Ġdi":1464,"Ġpháº£n":1465,"ĠmÃ´":1466,"Ġtrá»ĳn":1467,"įc":1468,"ĠÃĶng":1469,"Ġ-":1470,"Ġtáº¿":1471,"ĠtháºŃn":1472,"Ġviáº¿t":1473,"....":1474,"Ġrá»ĳi":1475,"ĠÄĳá»ĭa":1476,"á»ķng":1477,"ĠSao":1478,"Ġchuáº©n":1479,"Ġngon":1480,"ĠchÃłng":1481,"Ġliá»ĩu":1482,"GÃ¬":1483,"ĠcÃ¡nh":1484,"ta":1485,"Yeah":1486,"Sáº½":1487,"Æ°á»£u":1488,"ĠChÃło":1489,"ĠláºŃp":1490,"ĠÄĳÃ¡":1491,"Ġnghá»ī":1492,"Æ°u":1493,"Ġnáº¡n":1494,";#":1495,"Ġdáº¥u":1496,"ĠnhÃ³c":1497,"Ġgiao":1498,"Ġngá»ĳc":1499,"Ġhá»ģ":1500,"ĠvÃ²ng":1501,"ChÃº":1502,"ĠbÃ³ng":1503,"Ġvi":1504,"ann":1505,"Ġ7":1506,"ĠchÃºa":1507,"ĠPháº£i":1508,"60":1509,"ff":1510,"Ġhá»ĵ":1511,"ĠtÃ¡c":1512,"ĠdáºŃy":1513,"Ġdá»«ng":1514,"ĠbÄĥng":1515,"Hai":1516,"Ġviá»ĩn":1517,"ĠphÃ¡p":1518,"ĠÄĳá»įc":1519,"Ġda":1520,"Ġtham":1521,"á»ıng":1522,"ĠcÄĥn":1523,"Ġláº¡":1524,"Ġgiá»ıi":1525,"Ġ8":1526,"ab":1527,"244":1528,"Ġnghiá»ĩp":1529,"ĠgiÃł":1530,"ĠX":1531,"Ġphim":1532,"ohn":1533,"all":1534,"000":1535,"á»«a":1536,"ĠbÃŃ":1537,"Ġchá»¯":1538,"ĠMá»¹":1539,"ri":1540,"ĠcÃłng":1541,"á»£i":1542,"ĠCáºŃu":1543,"á»ıe":1544,"ĠÃ¡n":1545,"ÄĲáº¿n":1546,"Ġnghiá»ĩm":1547,"ĠgiÃ¡c":1548,"ĠbÆ°á»Ľc":1549,"Ġtá»©c":1550,"áº·n":1551,"Ġmá»¥c":1552,"ĠcÆ°á»Ŀi":1553,"\".":1554,"khÃ´ng":1555,"ew":1556,"ĠÄĳá»Ļc":1557,"Ġnáº±m":1558,"ĠrÆ°á»£u":1559,"Ġsáº¿p":1560,"ĠcÃ¡o":1561,"ThÆ°a":1562,"áº©m":1563,"ĠÄĳáº§y":1564,"273":1565,"Ã³i":1566,"ĠÄĳÆ°Æ¡":1567,"Ġhy":1568,"ul":1569,"Ġtrang":1570,"Ġkiá»ĥu":1571,"ĠGi":1572,"áº¡p":1573,"Ġthanh":1574,"Ġháº¡nh":1575,"ĠSh":1576,"ĠthÃ¹":1577,"Æ°á»¡":1578,"Tá»«":1579,"Ã¨n":1580,"Ã³t":1581,"Cháº¿t":1582,"Ġquanh":1583,"Ġkiáº¿p":1584,"Bá»Łi":1585,"Báº¡n":1586,"Ġsuy":1587,"ee":1588,"Ġtháº¥t":1589,"Ra":1590,"Ġkhá»§ng":1591,"ĠÄĳÃ¹a":1592,"DÃ¹":1593,"Ġmong":1594,"Ġkháº£":1595,"Ġmá»Ŀi":1596,"Ġtriá»ĩu":1597,"ĠÄĳÃ¡m":1598,"ĠÄĳÃ³ng":1599,"iáº¿ng":1600,"Ġlá»Ńa":1601,"ĠQ":1602,"Ġgá»Ńi":1603,"Ġngá»Ŀ":1604,"ĠdÃłi":1605,"Chu":1606,"ĠmÃ£i":1607,"tr":1608,"ĠrÃ´":1609,"á»īnh":1610,"Ġdá»ĭch":1611,"Ġmau":1612,"Ġhoáº¡t":1613,"CÅ©ng":1614,"ĠCÃ¡i":1615,"Ġná»ķ":1616,"ĠdÃłnh":1617,"ĠlÃ¡i":1618,"ĠriÃªng":1619,"ĠhoÃłng":1620,"Ġá»ª":1621,"ho":1622,"Ġtiáº¿c":1623,"ChÃŃnh":1624,"Ġmáº¯n":1625,"ĠvÄĥn":1626,"Ġcá»¥":1627,"ĠbÃ¡nh":1628,"ĠlÃ£":1629,"ĠlÅ©":1630,"Ġbiá»ĥn":1631,"Ġsuá»ĳt":1632,"Vá»Ľi":1633,"224":1634,"ĠsÆ¡":1635,"Hey":1636,"ris":1637,"Ġkhá»ıe":1638,"Ġchá»©c":1639,"Ġ9":1640,"ĠmÃ³n":1641,"Chá»Ŀ":1642,"Ġthuá»Ļc":1643,"Ġgáº¯ng":1644,"ĠtráºŃn":1645,"iv":1646,"ĠVÃł":1647,"Ġtháº³ng":1648,"Ġnháº£y":1649,"áº³n":1650,"ĠÄĳá»¡":1651,"Ġquá»ĳc":1652,"Ġchá»ĳng":1653,"Ġly":1654,"ap":1655,"áº©u":1656,"Ġtha":1657,"ĠhÃ³a":1658,"Ngay":1659,"ĠnháºŃp":1660,"Ã©m":1661,"ĠtÆ°Æ¡ng":1662,"Ġquen":1663,"Tuyá»ĩt":1664,"ĠÄĳáº¡o":1665,"ĠmÃłu":1666,"dy":1667,"'s":1668,"ĠgiÃ¡o":1669,"áº«u":1670,"ĠcÅ©":1671,"Ġlá»ĭch":1672,"á»Ķ":1673,"ĠngÄĥn":1674,"ĠAl":1675,"enn":1676,"Ġdáº¡y":1677,"Ġbuá»ĵn":1678,"ac":1679,"Ġhá»ĵi":1680,"Cháº³ng":1681,"ĠU":1682,"Láº¡i":1683,"Ġu":1684,"ĠghÃ©t":1685,"ak":1686,"Ġkiáº¿n":1687,"Ġcháº¥t":1688,"Ġthuyá»ģn":1689,"Æ°á»Ľp":1690,"Ãµi":1691,"Dá»«ng":1692,"ĠkhÃ³a":1693,"ĠÄĳáº¡n":1694,"Ġhoa":1695,"ark":1696,"784":1697,"ĠÄĳuá»ķi":1698,"LÃºc":1699,"Ġbá»©c":1700,"Ġláº¯ng":1701,"ĠthiÃªn":1702,"Ã¨o":1703,"se":1704,"Ġphi":1705,"ĠtrÃ¡ch":1706,"NÃªn":1707,"Ġá»ķng":1708,"25":1709,"ĠbiÃª":1710,"Ġhá»§y":1711,"Ġbinh":1712,"Ġbá»¯a":1713,"Ġbi":1714,"Ġtrá»£":1715,"ĠngÆ°Æ¡":1716,"Ġlá»£i":1717,"Ġchá»«ng":1718,"Ġvua":1719,"ĠlÃŃnh":1720,"te":1721,"Ġkhoáº£ng":1722,"ĠÄĲÃºng":1723,"Ġban":1724,"HÃ´m":1725,"Okay":1726,"Ġbáº¡i":1727,"Ġha":1728,"ChÃºc":1729,"Ġláº§m":1730,"Ġchia":1731,"ĠdÃ¢y":1732,"ĠnguyÃªn":1733,"Ġcháº¿":1734,"ĠNÃ³":1735,"ĠkÃ©o":1736,"ĠcÃ¢":1737,"Máº¥y":1738,"Ġtruyá»ģn":1739,"Cáº£":1740,"Coi":1741,"Ġghi":1742,"Ã£n":1743,"ĠÄĳáº£m":1744,"Ġháº¹n":1745,"--":1746,"rank":1747,"ĠÄĲáº¡i":1748,"ĠÄĳem":1749,"ĠrÃłng":1750,"ĠkÃ½":1751,"ĠVáºŃy":1752,"Ġlá»±a":1753,"ĠvÃ¢":1754,"áº©y":1755,"ĠtÃ¡":1756,"Tháº±ng":1757,"ĠÄĳen":1758,"ĠcÆ°á»Ľi":1759,"ĠthÃ¢":1760,"Ġcá»Ń":1761,"ĠtrÃ¡nh":1762,"NÃło":1763,"ĠvÃłng":1764,"ut":1765,"lo":1766,"man":1767,"VÃło":1768,"Ġngá»±a":1769,"Ġphiá»ģn":1770,"Ġchung":1771,"Ġchá»ĵng":1772,"ĠphÃ¢n":1773,"ĠngÃ´i":1774,"á»§a":1775,"á»Ļm":1776,"1060":1777,"ĠcÆ°á»Ľp":1778,"Ġcháº£":1779,"Ġsá»Ł":1780,"Ġnghá»ĭ":1781,"ĠXin":1782,"Ġmá»ĳi":1783,"Ġcáº¯t":1784,"FF":1785,"á»ıa":1786,"ĠÃ¢m":1787,"Ġ20":1788,"ĠdÃ¡m":1789,"ChÆ°a":1790,"Ġlinh":1791,"Ġti":1792,"Ġcháº¥p":1793,"Ġlai":1794,"igh":1795,"Láº§n":1796,"ĠBr":1797,"Xem":1798,"eb":1799,"Ġná»Ńa":1800,"Ġtiá»ĩc":1801,"ent":1802,"23":1803,"Ġtai":1804,"ip":1805,"Ġtrá»«":1806,"ĠnÃłng":1807,"Ãºy":1808,"Ġváº¿t":1809,"ĠKh":1810,"Ġquáº§n":1811,"ĠtÃŃch":1812,"MÃł":1813,"Ġtháº§y":1814,"uÃ´i":1815,"ĠÄĲá»«ng":1816,"ĠrÆ¡i":1817,"ian":1818,"ĠvÆ°á»£t":1819,"Ġnháº¯c":1820,"ĠphÆ°Æ¡ng":1821,"ThÃ¬":1822,"á»¡":1823,"Khoan":1824,"Viá»ĩc":1825,"ĠtÃ²a":1826,"ĠkhÄĥn":1827,"ĠhÃ¡t":1828,"ĠTrung":1829,"Theo":1830,"arry":1831,"Ġlá»ĩ":1832,"Ġthuyáº¿t":1833,"ath":1834,"ĠgiÃ¢y":1835,"áº¥c":1836,"ĠtáºŃn":1837,"Ġtá»¥i":1838,"ĠÄĳÃ´ng":1839,"mm":1840,"ud":1841,"ĠsÄĥn":1842,"ĠÄĲi":1843,"Bá»ı":1844,"ĠthuáºŃn":1845,"Ġcáº§m":1846,"Ġháº³n":1847,"ĠvÃ¹ng":1848,"ĠTa":1849,"Ba":1850,"ĠkÃŃch":1851,"ĠcÆ°":1852,"ĠÆ¡":1853,"od":1854,"my":1855,"oy":1856,"NgÃły":1857,"eg":1858,"ĠCha":1859,"ĠsoÃ¡t":1860,"ĠnghiÃªm":1861,"ess":1862,"Ġráº¯c":1863,"aw":1864,"Ġtiáº¿t":1865,"ty":1866,"Ġdá»¯":1867,"ĠÄĲá»©c":1868,"Ġbuá»Ļc":1869,"Ġhu":1870,"ĠJohn":1871,"ĠÄĳoÃłn":1872,"ĠnÃ³ng":1873,"787":1874,"ĠphÃºc":1875,"iá»ĩng":1876,"ers":1877,"ĠNhÆ°ng":1878,"ĠmÃ¡i":1879,"Ġthá»ĭt":1880,"Báº¯t":1881,"Ã¬a":1882,"ĠvÆ¡":1883,"ĠNgÆ°á»Ŀi":1884,"ĠnÃ¨":1885,"nhÆ°ng":1886,"Ġtrá»Ļm":1887,"Sá»±":1888,"BÃ¡c":1889,"Ġnháº¡c":1890,"Ġngoáº¡i":1891,"Ġyáº¿u":1892,"Ġchuyáº¿n":1893,"Ġnhá»Ŀ":1894,"ĠdÃµi":1895,"Ġty":1896,"Ġthá»ı":1897,"Ġsa":1898,"ord":1899,"iá»ģm":1900,"ĠgiáºŃn":1901,"Ġá»©ng":1902,"Ġdu":1903,"Ġ(":1904,"ion":1905,"ĠMáº¹":1906,"Ġsu":1907,"ĠphÃ¹":1908,"Ġmiá»ĩng":1909,"ĠÄĲÃ³":1910,"ÄĲá»ĵ":1911,"ĠQuá»ĳc":1912,"Ġsáº£n":1913,"Ġmi":1914,"ĠchÄĥm":1915,"ĠxÃ©t":1916,"ĠÆ°á»Ľc":1917,"Ġgiáº¥y":1918,"ĠCl":1919,"Ìģ.":1920,"ĠhÆ°á»Łng":1921,"ÄĲáº¡i":1922,"Ġin":1923,"Ġláº¡nh":1924,"Ġquá»·":1925,"ĠtÄĥng":1926,"{\\":1927,"Ġmá»©c":1928,"uá»Ļc":1929,"ĠÄĳáº¿":1930,"Ä©a":1931,"ĠÃŃch":1932,"ov":1933,"cH":1934,"ne":1935,"ĠlÃŃ":1936,"Thá»©":1937,"Ġlá»ħ":1938,"ĠnhÃ³m":1939,"ond":1940,"Æ¯":1941,"Ġ19":1942,"Ġsá»Ńa":1943,"ler":1944,"ĠsÃ¢u":1945,"ĠtÃºi":1946,"ĠZ":1947,"ĠcÃł":1948,"Vá»ģ":1949,"Ġnha":1950,"ĠhÃ¹ng":1951,"ĠAn":1952,"Ġbom":1953,"Ġdiá»ĩn":1954,"Ġphá»§":1955,"ach":1956,"Ġthiáº¿u":1957,"Tháº¥y":1958,"Ġdá»ĭ":1959,"TrÆ°á»Ľc":1960,"TrÃ´ng":1961,"ĠÄĳáº±ng":1962,"Ġlá»«a":1963,"Mau":1964,"ĠnháºŃt":1965,"Uh":1966,"ĠtÃŃn":1967,"ĠmÅ©":1968,"Lu":1969,"ĠcÆ°ng":1970,"Ġdiá»ĩt":1971,"Ã²i":1972,"Ġkhai":1973,"ĠtÃ³c":1974,"ara":1975,"Ġloáº¡n":1976,"ÄĲá»©ng":1977,"Ġtá»īnh":1978,"Ġme":1979,"Ġluyá»ĩn":1980,"ĠxÃºc":1981,"ÄĲá»£i":1982,"ÃĬ":1983,"Ġtháº£":1984,"ĠmÃ£":1985,"la":1986,"ĠlÃ£o":1987,"Ġcáº¡nh":1988,"á»³":1989,"Ġnáº·ng":1990,"Ġgiáº£n":1991,"ber":1992,"Ġchá»¯a":1993,"to":1994,"Ġlá»ĳi":1995,"Ġvá»±c":1996,"ik":1997,"Ġcung":1998,"ĠÄĳáº£o":1999,"ood":2000,"Ġhá»ĵn":2001,"Ãģ":2002,"ĠÃ¡c":2003,"Ġlá»Ļ":2004,"ĠÄĳá»Ļt":2005,"Ġthá»ģ":2006,"sc":2007,"Ġká»¹":2008,"ĠphÃ³ng":2009,"ĠsÃ³c":2010,"ĠTháºŃt":2011,"Táº¡m":2012,"io":2013,"ere":2014,"Ġsáº¡ch":2015,"Ġcáº©n":2016,"á»ľ":2017,"ight":2018,"Ġbiá»ĥu":2019,"ĠbáºŃn":2020,"Ġsang":2021,"Ġ12":2022,"ĠcÃ¡m":2023,"áº§ng":2024,"Ġcuá»ĳn":2025,"á»ĵm":2026,"ĠAi":2027,"ĠsÃ³t":2028,"32":2029,"ĠthÄĥm":2030,"chÃºng":2031,"TrÃ¡nh":2032,"Ġtá»ĵi":2033,"ĠchuyÃªn":2034,"ĠÄĳÃ³n":2035,"á»ĩt":2036,"og":2037,"Ġtáº¥m":2038,"ĠhÃ²a":2039,"Ġhá»ıng":2040,"ĠNew":2041,"ĠÃ¢":2042,"Ġná»Ĺi":2043,"ĠnÃ£o":2044,"Ġgiáº¥u":2045,"ash":2046,"Ġlá»Ľp":2047,"ĠlÃłnh":2048,"ly":2049,"end":2050,"Ġcá»±c":2051,"Ġxáº¿p":2052,"ĠÄĳá»ı":2053,"ĠJo":2054,"ĠÄĳoáº¡n":2055,"Ġtráº¡i":2056,"co":2057,"Hoáº·c":2058,"á»įa":2059,"ĠcÆ¡n":2060,"ge":2061,"Ġláº·ng":2062,"ĠtháºŃm":2063,"ĠLu":2064,"ĠthuÃª":2065,"cÃ³":2066,"sh":2067,"Ġtráº¯ng":2068,"ĠloÃłi":2069,"ĠháºŃu":2070,"ĠLÃłm":2071,"ĠMá»Ļt":2072,"Ġkáº¹":2073,"Ġnguyá»ĩn":2074,"Tá»Ľi":2075,"ĠkÃŃ":2076,"Muá»ĳn":2077,"Ġkháº©u":2078,"ĠnÃºi":2079,"ĠAr":2080,"by":2081,"ĠFrank":2082,"Ġháº¡n":2083,"ley":2084,"ĠÃ¡nh":2085,"art":2086,"Ãį":2087,"Ġkháº¯p":2088,"Ġxanh":2089,"Ġ30":2090,"Giá»¯":2091,"Ġthá»Ł":2092,"Ġdá»±ng":2093,"Cháº¡y":2094,"Ġná»£":2095,"Ġnháº¯n":2096,"CÃ´ng":2097,"NhÃł":2098,"gh":2099,"Ġmáº¯c":2100,"ith":2101,"ĠlÃ¡":2102,"ĠtÆ°á»Ŀng":2103,"Sh":2104,"Ġhá»Ļp":2105,"ec":2106,"Ġim":2107,"ĠchÆ°Æ¡ng":2108,"Ġthá»ıa":2109,"á»¯u":2110,"Ġ15":2111,"Ġtá»ĵn":2112,"Ġkiá»ĩn":2113,"BÃ¬nh":2114,"Ġhi":2115,"Ġcan":2116,"ex":2117,"Trá»Ŀi":2118,"ĠkÃŃnh":2119,"ĠÄĳÃŃch":2120,"Cá»ĳ":2121,"Váº«n":2122,"Ġhuynh":2123,"ĠSam":2124,"ĠBáº¯c":2125,"Ġtruy":2126,"Ġchim":2127,"ĠNam":2128,"Thá»±c":2129,"ĠTÃ¢y":2130,"ĠlÃ£nh":2131,"ub":2132,"Ġháº£o":2133,"Giá»ĳng":2134,"Ġsay":2135,"Ġtáº¯m":2136,"789":2137,"á»ĭp":2138,"ĠJack":2139,"ĠsÃ¢n":2140,"Ġtrá»±c":2141,"Ġtáº§m":2142,"Ġthá»«a":2143,"ĠCáº£m":2144,"Ġcá»Ļng":2145,"ave":2146,"ĠÄĳá»ĳng":2147,"Ġtá»ķng":2148,"Tin":2149,"Ġcháº¡m":2150,"ĠquÃł":2151,"Ġon":2152,"Ġof":2153,"ike":2154,"Ġngáº¡c":2155,"ĠquÃ¡n":2156,"RÃµ":2157,"Ġhá»¯u":2158,"Ġmuá»Ļn":2159,"TÃ¬m":2160,"ĠtÃłn":2161,"791":2162,"ĠrÃºt":2163,"Ġtuy":2164,"ĠxÃ¢y":2165,"ĠpháºŃn":2166,"ina":2167,"ork":2168,"Láº¥y":2169,"Ġbáº¡c":2170,"Ġkhoa":2171,"ĠÄĳáºŃp":2172,"Ġgiáº¥c":2173,"ĠNgÃłi":2174,"tor":2175,"ĠgiÆ°á»Ŀng":2176,"ĠmÃ¹i":2177,"á»įt":2178,"243":2179,"ĠtÆ°á»Ľng":2180,"ĠhÃºt":2181,"Cá»©u":2182,"Ġxinh":2183,"Ġnháº«n":2184,"Æ°á»¡ng":2185,"Ġthua":2186,"Ġquáº£n":2187,"ĠtÃ´n":2188,"Ġchá»¥":2189,"Ġáº©n":2190,"Ġthá»§y":2191,"ĠmÃª":2192,"hoa":2193,"Ġtáº§ng":2194,"per":2195,"ĠTháº¿":2196,"ĠtÃ´":2197,"ĠthÆ¡":2198,"790":2199,"Ġcháº·t":2200,"ĠGÃ¬":2201,"ĠngÃłn":2202,"ant":2203,"ome":2204,"Cuá»Ļc":2205,"Ġcháº·n":2206,"ĠlÆ°u":2207,"ĠphÃª":2208,"Ġrá»«ng":2209,"Ġnháº§m":2210,"Ġthang":2211,"788":2212,"ĠdÃŃnh":2213,"ock":2214,"eter":2215,"ĠhÃło":2216,"ÄĲang":2217,"ĠÄĳá»ĩ":2218,"Ġbo":2219,"Ġkháº¯c":2220,"432":2221,"Ġtá»Ļc":2222,"Æ°á»¡i":2223,"Ġsá»ķ":2224,"Ġtáº¡m":2225,"ok":2226,"na":2227,"Tá»ĳi":2228,"ĠnuÃ´i":2229,"Quay":2230,"ĠÄĳÃ³i":2231,"Ġtráº¥n":2232,"ĠSc":2233,"Mar":2234,"Ġdá»įn":2235,"ax":2236,"Ġe":2237,"ean":2238,"áº«y":2239,"ind":2240,"áº¢":2241,"ĠmuÃ´":2242,"ĠlÆ°ng":2243,"Ġtá»Ŀ":2244,"ĠÄĲÃ¢y":2245,"ĠdÃłng":2246,"ĠÃ¡p":2247,"ĠtÃºc":2248,"ĠkhÃ³c":2249,"if":2250,"Ġtung":2251,"Ġbe":2252,"ĠluáºŃn":2253,"Ah":2254,"qu":2255,"Ġná»Ļi":2256,"áº·m":2257,"Báº£o":2258,"Báº¥t":2259,"Cáº£nh":2260,"Ġnghá»ĩ":2261,"Ġkhá»ķ":2262,"ĠÄĳÃłi":2263,"Ġnguá»ĵn":2264,"Ġngá»«ng":2265,"Ġdá»įa":2266,"ve":2267,"Biáº¿t":2268,"ĠAnd":2269,"ĠvÃª":2270,"No":2271,"ĠTá»ķng":2272,"eth":2273,"Ġxá»©ng":2274,"Ġphu":2275,"ĠváºŃn":2276,"Ġtiá»ĥu":2277,"ĠngÃ¢n":2278,"Ġit":2279,"oll":2280,"Ġháº§m":2281,"ael":2282,"ĠchÆ°":2283,"Ġvá»¡":2284,"á»©t":2285,"ĠÄĲá»ĥ":2286,"Ġtráº¡ng":2287,"Ġdá»¥c":2288,"ĠÃºy":2289,"ĠÄĳe":2290,"Ġnáº¯m":2291,"iz":2292,"Tiáº¿p":2293,"Ġkhiá»ĥn":2294,"ĠsiÃªu":2295,"ĠÃ¡":2296,"ĠgiÆ¡":2297,"ans":2298,"Ġhoang":2299,"Al":2300,"iel":2301,"Ġtáº¯t":2302,"Báº¯n":2303,"Ġkhá»Łi":2304,"Ġká»·":2305,"Ġmá»ĩnh":2306,"ins":2307,"Ġxo":2308,"An":2309,"'t":2310,"ĠchÃ¡y":2311,"Ġtráº£i":2312,"lex":2313,"Ġmáº«u":2314,"Ġand":2315,"Ġhá»Ĺ":2316,"Ġphong":2317,"ĠmÃ¹a":2318,"Ġga":2319,"įng":2320,"ĠÄĳáº©y":2321,"Ko":2322,"LÃªn":2323,"Ġtrá»ħ":2324,"Ġtá»ĳc":2325,"oss":2326,"ĠÄĳÃ¨n":2327,"ĠdÃ²ng":2328,"12":2329,"Ġtriá»ĥn":2330,"ĠCar":2331,"Ġngá»¥c":2332,"ĠGr":2333,"Ã¹m":2334,"ĠÃ¡m":2335,"Ã¨m":2336,"Ġche":2337,"Ngá»ĵi":2338,"Gá»įi":2339,"á»Ľt":2340,"ĠPhÃ¡p":2341,"Má»Ĺi":2342,"Ġbá»Ļi":2343,"QuÃ¡":2344,"ĠlÃ´":2345,"ass":2346,"fsc":2347,"ĠTáº¡i":2348,"ĠNga":2349,"ÄĤ":2350,"ĠchÃ¬a":2351,"Ġgiáº£m":2352,"Ġmá»ĩt":2353,"ane":2354,"ĠOh":2355,"Tiáº¿n":2356,"Ġninh":2357,"con":2358,"ĠchÃ¡n":2359,"ĠHoÃłng":2360,"Má»Ł":2361,"Ġbáº§u":2362,"ett":2363,"Ã©n":2364,"ĠCÃ¡m":2365,"ĠHoa":2366,"ĠGiá»":2367,"Ġcá»¥c":2368,"Ġtiá»ĩn":2369,"ĠnÃ©m":2370,"Ġhá»©ng":2371,"ĠYork":2372,"ĠnghiÃªn":2373,"Ġdao":2374,"Ġdáº·m":2375,"Ġtrá»¥":2376,"Ġchá»¥p":2377,"ank":2378,"ĠHá»į":2379,"Ġháº§u":2380,"Ngo":2381,"ĠsÃ´ng":2382,"ĠthÃ¡i":2383,"ĠchÃºc":2384,"á»Ķn":2385,"Ġhá»ķ":2386,"ust":2387,"Ġbang":2388,"Ġcháº£y":2389,"ĠBá»ĳ":2390,"ĠNÃły":2391,"ate":2392,"nie":2393,"uh":2394,"Ġsáº¯c":2395,"Ġxung":2396,"cÃ´":2397,"Ġtáº·ng":2398,"ice":2399,"ĠbÃ²":2400,"Ġvinh":2401,"ĠkÃªu":2402,"ChÃł":2403,"ld":2404,"Ġtá»ķn":2405,"Ã½t":2406,"Tiáº¿ng":2407,"lÃł":2408,"ames":2409,"ĠvÄ©":2410,"Ġcáº¯p":2411,"Ġlá»Ĺ":2412,"Ġtá»ı":2413,"ĠEd":2414,"az":2415,"ĠgiÃ¡m":2416,"Wh":2417,"eon":2418,"Ġná»ĳi":2419,"Ġchá»ĳi":2420,"ĠChá»ī":2421,"Giáº¿t":2422,"att":2423,"orn":2424,"Ġkim":2425,"ĠcháºŃm":2426,"á»Ķng":2427,"ĠmÅ©i":2428,"est":2429,"785":2430,"Ġ00":2431,"ĠSp":2432,"Cáº©n":2433,"ĠÃ´":2434,"ĠCharl":2435,"ĠBa":2436,"Ġthiá»ĩu":2437,"Ġchiá»ģu":2438,"ĠkhÃ¡m":2439,"our":2440,"ĠvÆ°Æ¡ng":2441,"Ġrá»Ļng":2442,"69":2443,"ĠÄĳÃło":2444,"Ġchiáº¿m":2445,"ĠtoÃ¡n":2446,"ĠhÃ£i":2447,"ĠnÆ°":2448,"ĠÄĳá»¥":2449,"Ġgiam":2450,"Ġgháº¿":2451,"ĠtÃ¡n":2452,"ĠngÆ°á»£c":2453,"ĠhÃ²":2454,"Ca":2455,"Nhá»Ľ":2456,"ky":2457,"ĠkÃª":2458,"Ãįt":2459,"ĠHÃ£y":2460,"Ġkhoáº£n":2461,"ĠthÆ°á»Łng":2462,"Ġcáº£n":2463,"Co":2464,"Ġmy":2465,"ĠCÃ²n":2466,"ĠcÃº":2467,"Ġpháº©m":2468,"lin":2469,"Ġáº¥n":2470,"ĠbÃ¨":2471,"Ġ11":2472,"Ġbá»¥ng":2473,"ĠÄĳá»ĳc":2474,"Ġru":2475,"Ġthá»Ŀ":2476,"AN":2477,"ĠhÆ°":2478,"Ġvai":2479,"Ġ100":2480,"ĠHáº¯n":2481,"ĠBar":2482,"ichael":2483,"Ġmá»Ļ":2484,"Ġsáº¡n":2485,"Ã³p":2486,"NÆ¡i":2487,"ĠgiÃ³":2488,"īnh":2489,"ĠthÆ°á»£ng":2490,"ĠhÃłi":2491,"Káº»":2492,"ĠÃĿ":2493,"ĠxÆ°a":2494,"Ġá»ĳng":2495,"ĠchuyÃª":2496,"Hiá»ĥu":2497,"Ġhá»įp":2498,"Ġ0":2499,"Ġkhá»ī":2500,"ĠhÃ´":2501,"ĠtrÄĥm":2502,"ÄĲÃ¡ng":2503,"ĠÄĳá»ĭch":2504,"ĠTá»Ľ":2505,"ĠnÃ´":2506,"ÌĢ.":2507,"ĠÃĶi":2508,"ĠnhÃ¢":2509,"á»Ľn":2510,"ny":2511,"ĠmÃ´ng":2512,"ĠlÆ°Æ¡ng":2513,"Ġrá»ĵ":2514,"ĠLa":2515,"ĠThÃ´i":2516,"Ġváº½":2517,"Ġká»ĭch":2518,"Ġnhiá»ħ":2519,"Nhiá»ģu":2520,"22":2521,"Ġbá»ĳn":2522,"Ġháº¡t":2523,"Ġlao":2524,"Ġtan":2525,"ĠÄĳiÃª":2526,"Ġthá»ķ":2527,"ĠDo":2528,"Ġháº¥p":2529,"iss":2530,"ast":2531,"Ġkhiáº¿p":2532,"ĠLÃł":2533,"old":2534,"Ġtrao":2535,"ÄĲá»Ļi":2536,"Ġniá»ģm":2537,"Ġnam":2538,"DÄ©":2539,"ING":2540,"ĠWh":2541,"Ġtáº¡p":2542,"ĠgÃł":2543,"ca":2544,"ĠMor":2545,"eor":2546,"ĠghÃª":2547,"GiÃºp":2548,"Ká»ĥ":2549,"Ġbáº¡o":2550,"Ġkhá»©":2551,"ĠthÃŃ":2552,"Ġdáº¡ng":2553,"ĠÄĳá»ĳt":2554,"ĠÄĳiá»ĩp":2555,"Ġnháº¹":2556,"ĠJim":2557,"Ġkáº¹t":2558,"Ġcá»¡":2559,"HÃ¬nh":2560,"ĠBen":2561,"red":2562,"Ġngoan":2563,"Ġtáº¯c":2564,"Ġj":2565,"Ġ..":2566,"...?":2567,"st":2568,"ĠthÃ¡nh":2569,"ĠphÃ¡n":2570,"Ġthiá»ĩn":2571,"Ġ50":2572,"Ġmáº½":2573,"Chuáº©n":2574,"225":2575,"Cá»§a":2576,"ĠtiÃª":2577,"áº¤":2578,"Ġcam":2579,"ica":2580,"Ġrá»ĵng":2581,"aire":2582,"Ġcá»Ŀ":2583,"ĠHar":2584,"Ġpháº¡t":2585,"7871":2586,"CÃ¢u":2587,"Cuá»ĳi":2588,"Ha":2589,"ĠÄĳeo":2590,"one":2591,"Ġwh":2592,"ĠTom":2593,"Ġcanh":2594,"Ġtrá»ĳng":2595,"To":2596,"een":2597,"now":2598,"ĠÄĳÃ¢m":2599,"ĠxuyÃªn":2600,"ĠNáº¿u":2601,"Im":2602,"ĠsÃ³ng":2603,"ĠChuyá»ĩn":2604,"Hy":2605,"ott":2606,"Cl":2607,"John":2608,"inc":2609,"TrÃªn":2610,"Ġthoáº£i":2611,"Ġchuá»Ļt":2612,"Ġcá»©ng":2613,"ÄĲá»§":2614,"Ġcá»ķng":2615,"ose":2616,"Ġláº«n":2617,"Ġgo":2618,"Æ°á»£n":2619,"ĠYeah":2620,"ĠmÃłn":2621,"Ġnghá»ģ":2622,"Cá»ķ":2623,"Ġbáº©n":2624,"Ġnga":2625,"ÄĲÃ´i":2626,"St":2627,"ĠkhuyÃªn":2628,"Ġtáº£i":2629,"ÌĢ?":2630,"Ġáº£":2631,"ore":2632,"Ġngá»įn":2633,"Ġgiá»įng":2634,"uck":2635,"aul":2636,"Ġhiá»ĩp":2637,"Sáºµn":2638,"ĠTá»ĳt":2639,"ĠrÄĥng":2640,"Ġtháº£m":2641,"ĠAm":2642,"ĠcáºŃn":2643,"ĠsÃ´":2644,"ĠxÆ°Æ¡ng":2645,"ĠÄĳua":2646,"ver":2647,"ÄĲáº§u":2648,"Ġ18":2649,"Ġcáº·p":2650,"Bá»ĭ":2651,"ĠÄĳá»¥ng":2652,"Ġdáº§n":2653,"Ġká»ĭp":2654,"ĠcÃ¢n":2655,"ĠRob":2656,"ĠtÃ³m":2657,"ÄĲo":2658,"\"?":2659,"Thá»Ŀi":2660,"ook":2661,"ĠEl":2662,"ĠTH":2663,"Ġsh":2664,"âĻ«":2665,"ĠlÃ£ng":2666,"yn":2667,"ĠcÃ³c":2668,"ĠgiÃłu":2669,"ma":2670,"Ġsá»©":2671,"ĠbÆ¡i":2672,"ĠlÃ´i":2673,"ĠtrÃ¹ng":2674,"Ġdá»¥":2675,"Ġtá»ĳ":2676,"Ġgáº¥p":2677,"ĠTáº¥t":2678,"Ġthiá»ĩt":2679,"avid":2680,"liv":2681,"ÄĤn":2682,"Lo":2683,"iam":2684,"ĠxÃ¢m":2685,"ĠÄĳá»±":2686,"**":2687,"?\"":2688,"ĠÄĳÃ¡p":2689,"ĠMon":2690,"ĠÄĳÃ²i":2691,"do":2692,"Tá»¥i":2693,"Ġváº©n":2694,"Ġmá»ĵm":2695,"Háº£":2696,"ĠtrÆ°a":2697,"á»Ľp":2698,"BÃªn":2699,"TÃ¬nh":2700,"ĠMÃły":2701,"Ġkhoan":2702,"Báº±ng":2703,"ner":2704,"ĠrÃ¡c":2705,"Háº¿t":2706,"Ìģ?":2707,"ony":2708,"ĠÄĲÃ´ng":2709,"Sam":2710,"Ġbá»Ŀ":2711,"ĠtÆ¡":2712,"ĠvÃµ":2713,"Ġthá»£":2714,"ĠCho":2715,"ĠÂ":2716,"ĠcÃ£i":2717,"Ġhá»ĳi":2718,"ull":2719,"Gáº·p":2720,"ĠnÃ¡t":2721,"ish":2722,"Bao":2723,"ĠÄĳáº¡t":2724,"ĠÄĳu":2725,"ĠTháº§n":2726,"ĠlÃ¢":2727,"ĠWill":2728,"Ġnhiá»ĩt":2729,"Ġmáº£nh":2730,"Ġá»Ĵ":2731,"ĠlÄ©nh":2732,"ĠÄĳá»©c":2733,"ĠÄĳá»±ng":2734,"Ġtháº¥p":2735,"Ġngá»±c":2736,"Trung":2737,"ĠtÃ¢y":2738,"Ġphiáº¿u":2739,"NÃ¨":2740,"yl":2741,"ĠÄĳá»ĵn":2742,"ug":2743,"Ġtháº»":2744,"Tháº§n":2745,"ĠdÆ°Æ¡ng":2746,"Ġthai":2747,"Ġnhi":2748,"Ġchiáº¿u":2749,"out":2750,"Ġcáº¥t":2751,"CH":2752,"Sá»ĳ":2753,"ren":2754,"ĠxÃ£":2755,"op":2756,"ĠngÃ£":2757,"NÄĥm":2758,"ĠcáºŃp":2759,"BI":2760,"ĠvÃ¢ng":2761,"ĠNháºŃt":2762,"ĠÃ©p":2763,"Ġáº¥m":2764,"Ġtreo":2765,"ert":2766,"Ġrá»Ńa":2767,"Æł":2768,"Ġ'":2769,"Ġnhiá»ħm":2770,"ĠgiÃły":2771,"ĠbÃ£i":2772,"cy":2773,"Ġá»«":2774,"Ġhe":2775,"Ġmiá»ħn":2776,"ĠWal":2777,"ĠThe":2778,"Chá»Ĺ":2779,"ÄĲÃ¢u":2780,"ĠmÃ¨o":2781,"Ġ40":2782,"Ġtháº©m":2783,"236":2784,"Ġcá»Ľ":2785,"anny":2786,"Ġuh":2787,"ĠviÃª":2788,"ĠCÃ¡c":2789,"ĠTrÃ¡i":2790,"ĠBl":2791,"ĠngÆ¡i":2792,"Ġá»ŀ":2793,"ĠCháº¯c":2794,"cáºŃu":2795,"nÃ³":2796,"Ġkháº©n":2797,"Ġngang":2798,"Well":2799,"ĠsÃ¡u":2800,"ĠthÄĥng":2801,"ĠBe":2802,"CÃ¡ch":2803,"Jack":2804,"OK":2805,"Ġthat":2806,"Wow":2807,"ib":2808,"Ġdung":2809,"ĠlÃłng":2810,"erry":2811,"ake":2812,"NghÄ©a":2813,"ily":2814,"Ġáº£o":2815,"ĠdÅ©ng":2816,"Hi":2817,"ĠcÄĥng":2818,"Bá»Ļ":2819,"Ġlang":2820,"ĠthÃ¨m":2821,"ep":2822,"Tháº£":2823,"Ġchá»©a":2824,"Ok":2825,"ÄĲá»ĵng":2826,"ĠRá»ĵi":2827,"ĠDan":2828,"ĠChÃ¡u":2829,"ale":2830,"ĠThÃ¡i":2831,"ĠmÆ°u":2832,"Ã£ng":2833,"Váº¥n":2834,"má»Ļt":2835,"ki":2836,"Ġvá»Ľ":2837,"Ġtá»ĳng":2838,"ĠCÃ´ng":2839,"Ġniá»ĩm":2840,"ĠFl":2841,"ĠMc":2842,"Máº·c":2843,"áº¹o":2844,"áº±n":2845,"Ġcháº¥m":2846,"Ġtri":2847,"Ġbáº«y":2848,"NhÃ¢n":2849,"ĠÄĳÄĥng":2850,"Ġliá»ģu":2851,"Ġgan":2852,"Ġhoáº¡i":2853,"Ġyour":2854,"ĠBÃł":2855,"ĠCá»©":2856,"ĠLan":2857,"lÃłm":2858,"ĠBob":2859,"And":2860,"ka":2861,"Ġlá»¥c":2862,"Ġmáº¡ch":2863,"Ġlá»¡":2864,"Ġis":2865,"Æ°á»Ŀn":2866,"Xong":2867,"ĠngÃ³n":2868,"ĠchÃª":2869,"Má»Ŀi":2870,"The":2871,"ĠgÃ¡c":2872,"Ġchai":2873,"Tráº£":2874,"Tá»±":2875,"Whoa":2876,"za":2877,"ĠbiÃªn":2878,"ĠtrÃł":2879,"ĠvÃ©":2880,"á»Ļp":2881,"era":2882,"Ġphá»©c":2883,"ÄĲÃ¡nh":2884,"7845":2885,"ron":2886,"Ġbia":2887,"ĠPar":2888,"ĠthÃ¡m":2889,"ĠchÃ´n":2890,"ĠmÃ¹":2891,"Ġ--":2892,"Tuy":2893,"MÃ¡y":2894,"row":2895,"ĠlÃ¹ng":2896,"Ġbáº¿p":2897,"Ġhá»ıa":2898,"ĠtÆ°á»Ľc":2899,"30":2900,"Ġdoanh":2901,"Ġsáº»":2902,"Ġngáº¯n":2903,"ĠlÆ¡":2904,"Ġdá»©t":2905,"ĠmÃ´n":2906,"ĠVÃ¬":2907,"oth":2908,"ĠthÃ¡ch":2909,"ĠchÄĥ":2910,"TháºŃm":2911,"Káº¿t":2912,"á»Ĳ":2913,"rist":2914,"ĠhiÃª":2915,"eorge":2916,"Ġ:":2917,"Trá»«":2918,"ĠPeter":2919,"Ġhuáº¥n":2920,"Gáº§n":2921,"ĠÃģ":2922,"ĠtrÃºng":2923,"Ġhoáº£ng":2924,"Ġlui":2925,"ĠThiÃªn":2926,"ĠtrÄĥng":2927,"Ġhung":2928,"Ġngáº¡i":2929,"ĠÄĳiáº¿m":2930,"Tháº§y":2931,"ĠtÃºy":2932,"ĠmÃ¡t":2933,"Ġá»©c":2934,"ade":2935,"ĠlÃ¡t":2936,"ĠbÄĥ":2937,"GÃ£":2938,"ĠNÃ³i":2939,"ĠtÃ¡i":2940,"ER":2941,"ĠgÆ°Æ¡ng":2942,"ico":2943,"ĠÄĳá»īnh":2944,"ĠAlex":2945,"iÃªm":2946,"ThÃłnh":2947,"Jo":2948,"Va":2949,"ĠbáºŃt":2950,"ĠRáº¥t":2951,"ĠmÆ°a":2952,"ue":2953,"ĠlÆ°á»£t":2954,"Chuy":2955,"'m":2956,"Ġmiáº¿ng":2957,"50":2958,"ĠRe":2959,"ald":2960,"Ġnáº¥u":2961,"illy":2962,"ĠphÃ³":2963,"Ġmáº¡o":2964,"ever":2965,"Ġhá»įa":2966,"ĠÄĳáº¿m":2967,"Vá»£":2968,"Ã¹n":2969,"Ġlá»Ļn":2970,"ĠPhi":2971,"Tiá»ģn":2972,"7843":2973,"Ã£nh":2974,"ĠChÃ¢u":2975,"Xe":2976,"ĠrÃ¢":2977,"ĠxÃŃ":2978,"ĠbÃ¡m":2979,"NH":2980,"ens":2981,"Ġkha":2982,"Ġnháº¯m":2983,"ĠTao":2984,"ĠRa":2985,"Ġtháº£o":2986,"Mang":2987,"Sáº¿p":2988,"Ġfor":2989,"á»µ":2990,"ĠtÃ¢":2991,"CÃ¹ng":2992,"ÃĤ":2993,"land":2994,"ĠDon":2995,"Ġphe":2996,"ÌĢ,":2997,"ĠgÃ³c":2998,"ĠMa":2999,"ĠkhÃ´":3000,"ĠNghe":3001,"á»ĭnh":3002,"Ġchá»īnh":3003,"ĠbÃª":3004,"á»¥p":3005,"ĠBan":3006,"ĠthÃ¹ng":3007,"Ġ24":3008,"á»Ĺng":3009,"Náº±m":3010,"ĠtuyÃªn":3011,"Ġmo":3012,"Cáº§n":3013,"Bu":3014,"ney":3015,"ĠÄĳÃ©o":3016,"Thá»Ń":3017,"Ġá»§ng":3018,"Ġvu":3019,"ĠtÃ¹y":3020,"Ġcáº£i":3021,"ĠgiÃ£n":3022,"CÆ¡":3023,"VÃłi":3024,"Ġcá»±":3025,"ity":3026,"ĠnÃ´ng":3027,"ĠgiÃłnh":3028,"ĠNhÃł":3029,"Ġ14":3030,"ĠJames":3031,"Ġ13":3032,"ĠbuÃ´n":3033,"ĠnÃ£y":3034,"ĠVÆ°Æ¡ng":3035,"Gia":3036,"ĠÄĳc":3037,"Ġlá»ĵ":3038,"ana":3039,"Ġyeah":3040,"Chiáº¿n":3041,"ouse":3042,"PhÃ²ng":3043,"Frank":3044,"Khá»ĳn":3045,"ĠPr":3046,"LÅ©":3047,"Vui":3048,"Ġvá»Ŀ":3049,"Ġsáº¯t":3050,"ĠJon":3051,"ary":3052,"ĠÄĳá»Ľn":3053,"yd":3054,"ĠchÃ³ng":3055,"á»ªm":3056,"enny":3057,"ranc":3058,"ĠBer":3059,"ÄĲáº·c":3060,"Ġxá»©":3061,"ist":3062,"Ġtáº£":3063,"ĠCol":3064,"ĠbÃło":3065,"20":3066,"Ġtá»ī":3067,"Äĳá»ĥ":3068,"Ġkhá»ķng":3069,"ĠÄĳáºŃu":3070,"ĠGiÃ¡o":3071,"ĠmÃ³c":3072,"Ġli":3073,"SÆ°":3074,"go":3075,"Do":3076,"ĠNha":3077,"ĠCarl":3078,"Láº¡y":3079,"You":3080,"Ġháº£i":3081,"IA":3082,"ĠxÃ³a":3083,"\",":3084,"Ġcá»ĳc":3085,"ort":3086,"ĠhÄĥ":3087,"ĠdÃ¬":3088,"Ma":3089,"ĠchÃ¬m":3090,"ĠLong":3091,"cus":3092,"Ġliá»ģn":3093,"Chiáº¿c":3094,"cho":3095,"Ġdáº¡o":3096,"liver":3097,"Ġdáº§u":3098,"ĠAb":3099,"250":3100,"Ġtrá»©ng":3101,"ĠtrÆ°Æ¡":3102,"BÃ¡o":3103,"Ġchá»Ł":3104,"Ãĥ":3105,"Ġmá»ĵi":3106,"ĠtÃ¡ch":3107,"Ġbáº£ng":3108,"Æ°á»Ľt":3109,"ius":3110,"Ġpháº«u":3111,"ĠmÃ´i":3112,"ÄĳÆ°á»£c":3113,"Ġmá»¥":3114,"ĠÄĲáº¥t":3115,"ĠVua":3116,"226":3117,"Ġhá»ĵng":3118,"ĠmÃ¢":3119,"Mi":3120,"ĠSan":3121,"á»§i":3122,"ĠtrÃ¡":3123,"Ġnhu":3124,"ThÃªm":3125,"ĠKim":3126,"Ġcáº¯n":3127,"ĠHai":3128,"La":3129,"Ġphá»ıng":3130,"Ġchá»Ľ":3131,"Ġnho":3132,"Br":3133,"Ġthá»ķi":3134,"Ġsá»¹":3135,"NÆ°á»Ľc":3136,"Ġ200":3137,"17":3138,"Ġtá»¥":3139,"ĠÄĳÆ°":3140,"ĠháºŃn":3141,"ĠkÃŃn":3142,"Ġgáº¯n":3143,"ĠdÃ¢m":3144,"Ġngá»¯":3145,"ĠStark":3146,"ier":3147,"wood":3148,"ink":3149,"ĠKá»³":3150,"Láº½":3151,"ngel":3152,"Ġdáº¹p":3153,"Ġquang":3154,"Vá»¥":3155,"Ġdá»±a":3156,"Ġtráº§n":3157,"ix":3158,"Ġgáº¥u":3159,"ĠbÃ£o":3160,"ÄĲÃªm":3161,"ĠÄĳáº¥m":3162,"á»ĭa":3163,"Ġmá»Ļng":3164,"ĠBá»Ļ":3165,"eet":3166,"ĠbÃ´":3167,"7853":3168,"die":3169,"ĠphiÃªn":3170,"AR":3171,"Ġngá»įt":3172,"11":3173,"Ġnguyá»ģn":3174,"QuÃ¢n":3175,"Ar":3176,"ĠkhÃ¡t":3177,"ÄĳÃ³":3178,"ington":3179,"ĠtrÃ¬":3180,"ĠtrÃ´i":3181,"ĠkÄ©":3182,"ĠWil":3183,"Ġtuyáº¿n":3184,"May":3185,"Tay":3186,"LÃ¹i":3187,"ĠhÃ©t":3188,"á»ĭt":3189,"ĠCal":3190,"ĠmÆ°á»£n":3191,"Ġtá»ĳn":3192,"á»ĳm":3193,"Ġah":3194,"ÄĲÆ°á»Ŀng":3195,"ĠgiÃ¡n":3196,"ĠdÆ°":3197,"ĠHá»Ļi":3198,"Khá»ī":3199,"náº¿u":3200,"ita":3201,"Ed":3202,"ĠniÃªn":3203,"ĠHarry":3204,"ĠghÃ©":3205,"Jim":3206,"ĠtÃ¡o":3207,"ĠsÃłn":3208,"ĠMá»įi":3209,"VÃ´":3210,"Kiá»ĥm":3211,"ĠÃ³c":3212,"ON":3213,"Ġcáº¥m":3214,"ĠnhiÃª":3215,"ĠGre":3216,"Ġ16":3217,"HÃłng":3218,"ĠÄĳuÃ´i":3219,"ĠLiÃªn":3220,"Ġráº¯n":3221,"Phá»¥":3222,"áº¢nh":3223,"ĠtrÆ°á»£t":3224,"Uá»ĳng":3225,"ĠMichael":3226,"ĠCr":3227,"ĠDe":3228,"ĠhÃ¨":3229,"ÄĲáº¥y":3230,"Ġnhá»¥c":3231,"agg":3232,"ĠmÃ²":3233,"ĠdÃ²":3234,"á»Łm":3235,"ail":3236,"ĠÃ´m":3237,"Ġ25":3238,"Ġngáº§m":3239,"way":3240,"ĠhÃ²n":3241,"á»ĩn":3242,"Äĳi":3243,"ĠtháºŃp":3244,"ĠMer":3245,"ĠbÃły":3246,"ĠlÆ°á»¡i":3247,"ĠchiÃª":3248,"ĠAd":3249,"ĠChu":3250,"ĠquÃª":3251,"Ġknow":3252,"ĠkhiÃªu":3253,"Liá»ĩu":3254,"ĠTuyá»ĩt":3255,"Ġcá»Ľm":3256,"ite":3257,"fscx":3258,"fscy":3259,"19":3260,"ĠlÃ´ng":3261,"ĠgÃ£y":3262,"ko":3263,"áº«m":3264,"HÆ¡n":3265,"LuÃ´n":3266,"ĠFBI":3267,"NgoÃłi":3268,"Ġquyá»ĥn":3269,"Ġ17":3270,"Hmm":3271,"TáºŃp":3272,"ĠÃĩ":3273,"Khoáº£ng":3274,"osh":3275,"Ġst":3276,"ToÃłn":3277,"Biáº¿n":3278,"ĠbÆ¡":3279,"bo":3280,"Â¿":3281,"Ġthá»¥":3282,"Ġliá»ĩt":3283,"arah":3284,"sa":3285,"'re":3286,"Tu":3287,"ĠphÃ¡o":3288,"ĠCH":3289,"Ġtá»§":3290,"Ġleo":3291,"Ġmanh":3292,"pe":3293,"ĠMike":3294,"ene":3295,"ĠkhuÃ´n":3296,"Ġvá»Ļi":3297,"thÃ¬":3298,"Ġtuyáº¿t":3299,"Ġtháº£i":3300,"Ġtráº¡m":3301,"ory":3302,"ĠAll":3303,"ĠvÃ¢y":3304,"Ġgá»ĳc":3305,"ĠhÃ¨n":3306,"ous":3307,"Ġcá»Ł":3308,"Charl":3309,"ĠCharlie":3310,"Am":3311,"HoÃłn":3312,"Ġháº¡ng":3313,"Ġná»ģn":3314,"Tiá»ĥu":3315,"ĠÃĢ":3316,"ĠmÃ¬":3317,"Ġcá»ı":3318,"ĠGiá»Ŀ":3319,"age":3320,"ĠnÃ¢ng":3321,"ason":3322,"pháº£i":3323,"obot":3324,"uynh":3325,"NghÄ©":3326,"ĠOr":3327,"ĠChÃŃnh":3328,"ĠParis":3329,"Um":3330,"Ġwe":3331,"ĠsÃ³i":3332,"á»ģm":3333,"ĠThÃ¡nh":3334,"Lá»ĳi":3335,"LÃ£o":3336,"ire":3337,"Ġhuyáº¿t":3338,"7889":3339,"Ġnghiá»ĩn":3340,"ĠtrÆ¡":3341,"Ġchá»£":3342,"ĠmÄĥ":3343,"ictor":3344,"tin":3345,"ĠtÆ°Æ¡i":3346,"ĠkhÃ¡ng":3347,"Ìī.":3348,"elle":3349,"Ġokay":3350,"ĠlÃ¹i":3351,"Chi":3352,"Ġmáº¿n":3353,"ĠmáºŃp":3354,"ĠTáº¡m":3355,"own":3356,"rodo":3357,"Ráº±ng":3358,"ĠkhÃ´n":3359,"ĠkhÃ¹ng":3360,"Ġmáº¡n":3361,"Ġcá»Łi":3362,"áº¾":3363,"ĠnÆ°á»Ľng":3364,"ĠRach":3365,"NÃłng":3366,"ĠGod":3367,"ÄĲáº¹p":3368,"Ġung":3369,"evin":3370,"ÃŃn":3371,"áº¤n":3372,"7879":3373,"sy":3374,"ĠÄĳuá»ĳi":3375,"ĠthÃ´":3376,"Ġtro":3377,"7841":3378,"ĠÄĳáº§n":3379,"ĠÄĳiá»ĩu":3380,"ĠÄĲÆ°a":3381,"ĠCam":3382,"obb":3383,"rey":3384,"ÄĲá»ĳi":3385,"SÃ¡ng":3386,"ĠThÆ°á»£ng":3387,"Ġbá»ıng":3388,"Ġki":3389,"ester":3390,"oug":3391,"ĠbÃ´ng":3392,"ĠNhá»¯ng":3393,"ace":3394,"ĠMÃ£":3395,"ĠÃĤ":3396,"itt":3397,"org":3398,"Su":3399,"Ġdá»Ł":3400,"ĠHay":3401,"ĠHy":3402,"669":3403,"ox":3404,"Káº¿":3405,"ĠlÄĥ":3406,"ĠÄĳÃŃt":3407,"olm":3408,"Ġbá»ķ":3409,"Ġmá»ıi":3410,"Ġnhá»ĳt":3411,"ĠHe":3412,"ĠTu":3413,"ĠhÃ´i":3414,"Ġmá»ĵ":3415,"ena":3416,"ĠDavid":3417,"He":3418,"ĠClaire":3419,"Cáº§m":3420,"Ġmáº¡c":3421,"ĠgÃ³i":3422,"Dáº¡":3423,"Ġman":3424,"Ġsá»¯a":3425,"ĠNo":3426,"ase":3427,"ĠnÃºt":3428,"Ġby":3429,"rian":3430,"rancis":3431,"ĠRoss":3432,"da":3433,"ĠvÃŃ":3434,"ĠphÃ¡i":3435,"FFFF":3436,"Háº¡":3437,"Ġkem":3438,"Ġnáº¡":3439,"ĠhÃ¢n":3440,"ChÆ¡i":3441,"ThÃ´ng":3442,"ĠBÃ¡c":3443,"Ġ60":3444,"Ġbá»¥i":3445,"ĠnhÃ¡t":3446,"KÃ©o":3447,"áº¿m":3448,"ĠEr":3449,"icky":3450,"Ġxáº¡":3451,"xi":3452,"ĠcÆ°Æ¡ng":3453,"CÃ¢":3454,"Ġsá»ĳt":3455,"Ġkhá»ĳi":3456,"ĠTiÃªn":3457,"Háº¹n":3458,"ĠRay":3459,"LE":3460,"OR":3461,"iet":3462,"ĠkiÃªn":3463,"ĠBÃ¬nh":3464,"ould":3465,"Pháº§n":3466,"ĠIn":3467,"ĠcuÃ´":3468,"Ġthoáº£ng":3469,"ĠChÆ°a":3470,";.":3471,"Sc":3472,"Ġtrá»«ng":3473,"ker":3474,"15":3475,"Ġká»ī":3476,"IN":3477,"der":3478,"ĠlÃ²":3479,"Ġchá»įc":3480,"ĠJoe":3481,"ĠTV":3482,"ĠthiÃªu":3483,"ĠgiÃ¡p":3484,"ĠChÃºc":3485,"7901":3486,"ĠThÆ°a":3487,"QuÃªn":3488,"ello":3489,"ĠrÅ©":3490,"Ġall":3491,"Thuyá»ģn":3492,"Ġtang":3493,"Ġhang":3494,"ĠNá»¯":3495,"Ġtá»·":3496,"¡n":3497,"ĠPet":3498,"ĠTrá»Ŀi":3499,"ĠGeorge":3500,"Ãľ":3501,"ĠhÃª":3502,"Ġquáº£ng":3503,"Ġlan":3504,"Ġbáº¯c":3505,"ĠbÃ³p":3506,"Ġbá»ĳc":3507,"enry":3508,"ĠNhanh":3509,"Cháº£":3510,"ĠSm":3511,"ichard":3512,"ĠchÄĥng":3513,"Ġbar":3514,"Ġ1060":3515,"giá»":3516,"van":3517,"Ġhiáº¿n":3518,"ĠMax":3519,"ada":3520,"Ãĵ":3521,"Tom":3522,"ngÆ°á»Ŀi":3523,"ĠthÃ¡p":3524,"ĠmÃ©t":3525,"pp":3526,"ĠÄĳÄ©a":3527,"Ġheo":3528,"ĠBá»įn":3529,"Æ°á»Łi":3530,"!\"":3531,"Ġngáº¯m":3532,"ain":3533,"les":3534,"ĠkÃ©m":3535,"eve":3536,"mer":3537,"Má»¥c":3538,"Thanh":3539,"Ġmiá»ģn":3540,"Máº·t":3541,"Ġbá»ĵi":3542,"ama":3543,"are":3544,"ĠlÃª":3545,"ĠKat":3546,"Ìģ,":3547,"ĠdÃ¢u":3548,"Ngá»§":3549,"'ll":3550,"ĠtrÃ²n":3551,"á»¥y":3552,"ino":3553,"Ġláº»":3554,"ĠhÆ°Æ¡ng":3555,"...\"":3556,"ĠCáº£nh":3557,"ĠNhÃ¬n":3558,"ĠÃ°":3559,"56":3560,"Car":3561,"ÃĮ":3562,"ield":3563,"anda":3564,"DÃ¹ng":3565,"á»¦":3566,"chá»ī":3567,"ĠÄĳá»ģn":3568,"AL":3569,"rie":3570,"ide":3571,"Ġhá»Ĺn":3572,"YÃªu":3573,"ĠvÃ£i":3574,"Ġlá»£":3575,"ĠcÆ°á»£c":3576,"Ġbáº£y":3577,"ĠLau":3578,"athan":3579,"Ġkáº¹o":3580,"hÃ£y":3581,"Lá»Ŀi":3582,"Ġtá»Łm":3583,"ÄĳÃ¢y":3584,"Ġxoay":3585,"Ġvá»©":3586,"cÃ¡i":3587,"iro":3588,"ĠngÅ©":3589,"ĠPark":3590,"ĠdÃ¡ng":3591,"ĠMÃ¬nh":3592,"Bá»ĩnh":3593,"Ġruá»Ļt":3594,"ĠvÃ¢n":3595,"ĠRachel":3596,"Máº¥t":3597,"Ġtiá»ĩm":3598,"Ġthá»ĳi":3599,"ĠkiÃª":3600,"Ġtoa":3601,"app":3602,"1000":3603,"ĠMal":3604,"Tá»ķng":3605,"Ġmá»ı":3606,"Ġá»ĳm":3607,"Ġgiai":3608,"ondon":3609,"ĠÃ¢n":3610,"Ġmá»ģm":3611,"ĠbÃ¡u":3612,"ThÆ°":3613,"Don":3614,"Sáº¯p":3615,"Ġmuá»Ļi":3616,"ĠEll":3617,"Ġvá»©t":3618,"ĠgiáºŃt":3619,"ound":3620,"Mu":3621,"Xuá»ĳng":3622,"ba":3623,"irus":3624,"Ġle":3625,"ĠxÃ³m":3626,"ĠquÃ©t":3627,"GiÃ¡o":3628,"gi":3629,"hh":3630,"ĠKhi":3631,"ĠTy":3632,"bie":3633,"Ġ$":3634,"uz":3635,"ĠCháº¿t":3636,"Ġhuá»ĳng":3637,"ĠTÆ°":3638,"Ġcá»©t":3639,"ĠÄĳá»ĵi":3640,"ella":3641,"Ġup":3642,"Ġcá»Ļt":3643,"ora":3644,"Ġcuá»ĵng":3645,"ÄĲÆ°Æ¡":3646,"ĠxÃŃch":3647,"li":3648,"áºŃc":3649,"Ġvá»¯ng":3650,"ÄĳÃºng":3651,"ÃŃa":3652,"Qua":3653,"ĠtiÃªm":3654,"bur":3655,"ĠcÃ¡t":3656,"ĠngÃ´n":3657,"ĠsuÃ½t":3658,"yan":3659,"Ġtá»ĭch":3660,"Ġká»ĩ":3661,"ĠIs":3662,"Ġwith":3663,"ĠAngel":3664,"Ġcai":3665,"ngh":3666,"lock":3667,"\"...":3668,"Ġláº§u":3669,"ĠMan":3670,"Äĳá»«ng":3671,"ĠBáº¡n":3672,"Ġgá»£i":3673,"trong":3674,"ĠdÄ©":3675,"ĠThuyá»ģn":3676,"itz":3677,"ĠmÆ°á»Ŀi":3678,"ĠtrÃłn":3679,"ĠÄĲiá»ģu":3680,"Ġlong":3681,"ÄĲáº·t":3682,"ĠMin":3683,"Ben":3684,"Ġgá»Łi":3685,"ĠÄĳáº¡p":3686,"Alex":3687,"Thay":3688,"Quáº£":3689,"Ġhiáº¿p":3690,"ĠNhÆ°":3691,"Vá»«a":3692,"Ġtruyá»ĩn":3693,"Ġvá»ı":3694,"ĠtÃłng":3695,"ĠChÃº":3696,"Gh":3697,"Quan":3698,"Ġgá»¥c":3699,"ĠtÃª":3700,"ĠchÃ¢u":3701,"ĠdÆ°á»Ŀng":3702,"Ġthis":3703,"andy":3704,"234":3705,"Hiá»ĩn":3706,"Ġhiáº¿m":3707,"Ġchá»§ng":3708,"lor":3709,"ĠdÃ£":3710,"Giáº£i":3711,"Peter":3712,"ĠkhÃŃch":3713,"Ġdiá»ĩu":3714,"ĠMary":3715,"ĠHam":3716,"ĠPaul":3717,"Ġbá»ĳi":3718,"ĠkhoÃ¡c":3719,"ĠMark":3720,"ĠgÄĥ":3721,"ĠBarry":3722,"ĠLou":3723,"ise":3724,"45":3725,"Ġváº§y":3726,"rew":3727,"ather":3728,"ĠÄĳáº»":3729,"ĠnÃª":3730,"Ġgiá»¡n":3731,"Háº§u":3732,"ĠTÃªn":3733,"ĠTiáº¿n":3734,"ĠtrÃ³i":3735,"Ì£.":3736,"ost":3737,"CK":3738,"ĠTR":3739,"exico":3740,"Ġxá»ī":3741,"ĠIm":3742,"ally":3743,"ĠÆ°u":3744,"Ġnháº£m":3745,"Trá»Ł":3746,"ern":3747,"ĠThÃłnh":3748,"vÃ¬":3749,"ĠHáº£i":3750,"itch":3751,"sao":3752,"Ġtháº¯c":3753,"Ġthiá»ĩp":3754,"Ġlá»ģ":3755,"ĠChá»ĭ":3756,"ings":3757,"Sp":3758,"eed":3759,"ĠTrong":3760,"Ġlá»£n":3761,"rick":3762,"ĠvÃ¡y":3763,"ĠLee":3764,"Ġgá»Ĺ":3765,"70":3766,"AS":3767,"Ġviá»ħn":3768,"Ġgá»ĳi":3769,"Ġro":3770,"ĠrÄĥ":3771,"ĠLondon":3772,"21":3773,"7875":3774,"ĠJul":3775,"ĠTráº¯ng":3776,"7897":3777,"ĠthÃ¡o":3778,"Khu":3779,"Ġláº·n":3780,"Ġngáº©n":3781,"ĠmÃ£n":3782,"Ġná»Ļp":3783,"ery":3784,"Ġ01":3785,"NÃª":3786,"ĠÄĲÃ£":3787,"alf":3788,"TH":3789,"ÃĴ":3790,"ĠNgh":3791,"Ġbá»ĵ":3792,"ĠbÃ©o":3793,"Ġtrá»¥c":3794,"ĠvÆ°á»Ŀn":3795,"ÄĲÆ°":3796,"ons":3797,"uss":3798,"thÆ°a":3799,"Huynh":3800,"Iá»":3801,"andler":3802,"ĠHey":3803,"ĠGar":3804,"ĠCa":3805,"Ġkhoang":3806,"ĠtuÃ¢n":3807,"ĠÄĳÃłng":3808,"Ġhuyá»ģn":3809,"up":3810,"ĠtrÃºc":3811,"ĠnÆ°Æ¡ng":3812,"ĠSim":3813,"Bl":3814,"Ġvá»ĳn":3815,"ĠTá»Ń":3816,"ĠnghÃ¬n":3817,"á»Ľc":3818,"ĠPhil":3819,"7873":3820,"Ġthan":3821,"Ġcá»§":3822,"ĠchuÃ´ng":3823,"ĠLuc":3824,"ĠâĻ«":3825,"ĠvÄ©nh":3826,"Ġpho":3827,"rag":3828,"HoÃłng":3829,"ĠSte":3830,"Ġsá»¥p":3831,"Ġgá»¡":3832,"ĠnhÃŃ":3833,"Huh":3834,"ÄĲá»©a":3835,"13":3836,"Ġbá»±c":3837,"Chá»§":3838,"lyn":3839,"net":3840,"su":3841,"bl":3842,"ĠgÃ¡nh":3843,"Ġde":3844,"ĠCo":3845,"ĠMr":3846,"orm":3847,"Ġright":3848,"bert":3849,"ÄĳÃ£":3850,"xin":3851,"ĠtÃ²":3852,"EA":3853,"ĠÄĲá»ĵng":3854,"Ġquyáº¿n":3855,"ĠkhÃ³i":3856,"ĠGiÃ¡ng":3857,"Kiá»ĥu":3858,"ĠÆ°a":3859,"ĠSÄ©":3860,"ĠPat":3861,"Ġthao":3862,"Ġbá»±":3863,"Ġgá»ĵm":3864,"Ġghen":3865,"olly":3866,"227":3867,"ero":3868,"ĠtÃ¹ng":3869,"ĠgiÃª":3870,"ese":3871,"ĠMexico":3872,"ThiÃªn":3873,"Ġráº»":3874,"ChÃłng":3875,"Ġquá»¹":3876,"ĠngÆ°":3877,"Ġke":3878,"Ġná»¥":3879,"ĠJe":3880,"Ġsá»£i":3881,"Loáº¡i":3882,"Ġngá»Ľ":3883,"ĠdÆ°á»¡ng":3884,"Michael":3885,"CÃºt":3886,"Ġthiáº¿p":3887,"ĠCap":3888,"elly":3889,"ĠgÃ³p":3890,"TrÃ¡i":3891,"isa":3892,"ĠdÃły":3893,"iá»ħu":3894,"ĠDave":3895,"16":3896,"há»į":3897,"ĠMay":3898,"Ġcháº¥n":3899,"GiÆ¡":3900,"Háº³n":3901,"ye":3902,"Cáº§u":3903,"ĠtÆ°Æ¡":3904,"ĠJimmy":3905,"BÃłi":3906,"âĢ":3907,"ĠBro":3908,"igg":3909,"ÄĲáº±ng":3910,"ĠBill":3911,"ĠngÆ°á»¡ng":3912,"Di":3913,"va":3914,"Ġcá»«":3915,"ĠtrÃº":3916,"7899":3917,"ĠÄĲÃ´":3918,"ĠÄĳÆ°Æ¡ng":3919,"ĠSinh":3920,"Æ¯á»Ľc":3921,"ĠbÃ¢":3922,"áº¿ch":3923,"ĠHouse":3924,"ĠNhÃ¢n":3925,"Vi":3926,"Chá»ĵng":3927,"ĠxÄĥng":3928,"cher":3929,"ĠnhÃłng":3930,"Ġcá»Ĺ":3931,"Ġloáº¡t":3932,"Ġsuáº¥t":3933,"ĠnhÆ¡":3934,"ĠMo":3935,"Ġvoi":3936,"ĠmÃ¡":3937,"LÃ¢u":3938,"Ġbá»ĩ":3939,"ĠDa":3940,"ĠFrancis":3941,"ĠHá»ĵng":3942,"Ġkhoáº»":3943,"ÄĲÃ³ng":3944,"DáºŃy":3945,"ĠsÆ¡n":3946,"ĠEn":3947,"ThÃ¢":3948,"ĠChá»Ŀ":3949,"QuÃ½":3950,"Báº£n":3951,"ĠJoey":3952,"ĠnghÃ¨o":3953,"ĠTony":3954,"Harry":3955,"ĠÄĳÃ²n":3956,"Ġgot":3957,"Ġdon":3958,",...":3959,"Dá»ħ":3960,"ĠÄĳáº¯n":3961,"Ġchui":3962,"ĠVal":3963,"KhÃ¡":3964,"ĠSe":3965,"uch":3966,"ĠSher":3967,"nhá»¯ng":3968,"Ġngá»Ńi":3969,"ĠÃĤu":3970,"me":3971,"ĠlÃ³t":3972,"ree":3973,"Ġi":3974,"áº¬":3975,"áºł":3976,"ĠÄĳÆ¡":3977,"Ġare":3978,"ough":3979,"field":3980,"ĠchÃ´":3981,"inch":3982,"ister":3983,"ĠtÃ¡m":3984,"Ġbá»ģ":3985,"Ġnáº¯ng":3986,"ĠJake":3987,"ĠOliver":3988,"ĠdÃ¹m":3989,"CÃ¢m":3990,"Há»ıi":3991,"Bob":3992,"ĠlÃ©n":3993,"Ġgáº¡t":3994,"Ġdáº¡":3995,"ĠDar":3996,"áº»o":3997,"EL":3998,"Mm":3999,"Ġvong":4000,"Ġbá»įc":4001,"Ġthá»ī":4002,"ĠHáº£":4003,"ĠkhoÃ¡":4004,"Ġcáº¯m":4005,"annah":4006,"7907":4007,"Há»ĵi":4008,"váºŃy":4009,"ĠchiÃªu":4010,"ĠbáºŃc":4011,"7913":4012,"Ġáº¤n":4013,"inn":4014,"ĠCIA":4015,"ander":4016,")\\":4017,"VÃ¢":4018,"ille":4019,"Ġbá»Ľt":4020,"Ġnhe":4021,"Ġmá»įc":4022,"ĠcÆ¡m":4023,"de":4024,"cÃ¡c":4025,"Ġout":4026,"ĠMat":4027,"ct":4028,"Ġphá»ķi":4029,"ĠxÃ©":4030,"omas":4031,"ini":4032,"ĠTe":4033,"ĠhoÃłi":4034,"14":4035,"ĠchÃŃn":4036,"Dá»ĭch":4037,"Ġbiá»ĩn":4038,"ashington":4039,"Vá»ĭ":4040,"MÃ´":4041,"So":4042,"ger":4043,