{"version":"1.0","truncation":null,"padding":null,"added_tokens":[{"id":0,"special":true,"content":"<|endoftext|>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":1,"special":true,"content":"<eos>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false}],"normalizer":null,"pre_tokenizer":{"type":"ByteLevel","add_prefix_space":false,"trim_offsets":true},"post_processor":{"type":"ByteLevel","add_prefix_space":true,"trim_offsets":true},"decoder":{"type":"ByteLevel","add_prefix_space":true,"trim_offsets":true},"model":{"type":"BPE","dropout":null,"unk_token":null,"continuing_subword_prefix":null,"end_of_word_suffix":null,"fuse_unk":false,"vocab":{"<|endoftext|>":0,"<eos>":1,"!":2,"\"":3,"#":4,"$":5,"%":6,"&":7,"'":8,"(":9,")":10,"*":11,"+":12,",":13,"-":14,".":15,"/":16,"0":17,"1":18,"2":19,"3":20,"4":21,"5":22,"6":23,"7":24,"8":25,"9":26,":":27,";":28,"<":29,"=":30,">":31,"?":32,"@":33,"A":34,"B":35,"C":36,"D":37,"E":38,"F":39,"G":40,"H":41,"I":42,"J":43,"K":44,"L":45,"M":46,"N":47,"O":48,"P":49,"Q":50,"R":51,"S":52,"T":53,"U":54,"V":55,"W":56,"X":57,"Y":58,"Z":59,"[":60,"\\":61,"]":62,"^":63,"_":64,"`":65,"a":66,"b":67,"c":68,"d":69,"e":70,"f":71,"g":72,"h":73,"i":74,"j":75,"k":76,"l":77,"m":78,"n":79,"o":80,"p":81,"q":82,"r":83,"s":84,"t":85,"u":86,"v":87,"w":88,"x":89,"y":90,"z":91,"{":92,"|":93,"}":94,"~":95,"¡":96,"¢":97,"£":98,"¤":99,"¥":100,"¦":101,"§":102,"¨":103,"©":104,"ª":105,"«":106,"¬":107,"®":108,"¯":109,"°":110,"±":111,"²":112,"³":113,"´":114,"µ":115,"¶":116,"·":117,"¸":118,"¹":119,"º":120,"»":121,"¼":122,"½":123,"¾":124,"¿":125,"À":126,"Á":127,"Â":128,"Ã":129,"Ä":130,"Å":131,"Æ":132,"Ç":133,"È":134,"É":135,"Ê":136,"Ë":137,"Ì":138,"Í":139,"Î":140,"Ï":141,"Ð":142,"Ñ":143,"Ò":144,"Ó":145,"Ô":146,"Õ":147,"Ö":148,"×":149,"Ø":150,"Ù":151,"Ú":152,"Û":153,"Ü":154,"Ý":155,"Þ":156,"ß":157,"à":158,"á":159,"â":160,"ã":161,"ä":162,"å":163,"æ":164,"ç":165,"è":166,"é":167,"ê":168,"ë":169,"ì":170,"í":171,"î":172,"ï":173,"ð":174,"ñ":175,"ò":176,"ó":177,"ô":178,"õ":179,"ö":180,"÷":181,"ø":182,"ù":183,"ú":184,"û":185,"ü":186,"ý":187,"þ":188,"ÿ":189,"Ā":190,"ā":191,"Ă":192,"ă":193,"Ą":194,"ą":195,"Ć":196,"ć":197,"Ĉ":198,"ĉ":199,"Ċ":200,"ċ":201,"Č":202,"č":203,"Ď":204,"ď":205,"Đ":206,"đ":207,"Ē":208,"ē":209,"Ĕ":210,"ĕ":211,"Ė":212,"ė":213,"Ę":214,"ę":215,"Ě":216,"ě":217,"Ĝ":218,"ĝ":219,"Ğ":220,"ğ":221,"Ġ":222,"ġ":223,"Ģ":224,"ģ":225,"Ĥ":226,"ĥ":227,"Ħ":228,"ħ":229,"Ĩ":230,"ĩ":231,"Ī":232,"ī":233,"Ĭ":234,"ĭ":235,"Į":236,"į":237,"İ":238,"ı":239,"Ĳ":240,"ĳ":241,"Ĵ":242,"ĵ":243,"Ķ":244,"ķ":245,"ĸ":246,"Ĺ":247,"ĺ":248,"Ļ":249,"ļ":250,"Ľ":251,"ľ":252,"Ŀ":253,"ŀ":254,"Ł":255,"ł":256,"Ń":257,"á»":258,"áº":259,"eo":260,"eos":261,"ng":262,"Ġt":263,"Ġc":264,".<":265,"ĠÄ":266,"ĠÄĳ":267,"Ãł":268,"Ã´":269,"nh":270,"Ġl":271,"Ġth":272,"Æ°":273,"Ġch":274,"Ã³":275,"Ġk":276,"Ġv":277,"Ġm":278,"Ġn":279,"Ġb":280,"Ã¡":281,"Ã´ng":282,"áº¿":283,"Ġkh":284,"Ã´i":285,"Ġs":286,"Ġh":287,"Ġg":288,"Æ°á»":289,"áº¥":290,"?<":291,"ĠlÃł":292,"Ġnh":293,"Ã¬":294,"Ġng":295,"iá»":296,"áº£":297,"ĠÄĳÃ":298,"ĠkhÃ´ng":299,"áºŃ":300,"Ġr":301,"áº¡":302,"á»ĳ":303,"Ãº":304,"Ġtr":305,"Ãª":306,"ĠtÃ´i":307,"á»Ļ":308,"ph":309,"Ġph":310,"ĠcÃ³":311,"Ġa":312,"Ġta":313,"iáº¿":314,"Ġcá»":315,"..":316,"Æ¡":317,"áº¥y":318,"á»Ľ":319,"Ãªn":320,"á»ĵ":321,"Ch":322,"áº¯":323,"Ã¢":324,"Ġthá»":325,"ĠnÃł":326,"Ŀi":327,"Ġanh":328,"ÄĲ":329,"á»į":330,"!<":331,"Ġd":332,"Ãºng":333,"TÃ´i":334,"ĠÄĳá»":335,"áº½":336,"Æ°á»£":337,"áº§":338,"§a":339,"ĠnÃ³":340,"Ġcá»§a":341,"ĠÄĳÃ¢":342,"Ġx":343,"ao":344,"uy":345,"ĠÄĳi":346,"ĠÄĳÃ£":347,"á»Ļt":348,"ĠvÃł":349,"on":350,"Ġsáº½":351,"Ġq":352,"Æ°á»£c":353,"áº¡i":354,"á»Ľi":355,"ĠgÃ¬":356,"Ġchá»":357,"á»ĵi":358,"áº¥t":359,"áº£i":360,"Ã¡c":361,"ĠÄĳÃ³":362,"Ġqu":363,"á»Ł":364,"iá»ĩ":365,"iáº¿t":366,"Æ°á»Ŀi":367,"Ġmá»Ļt":368,"Ġrá»ĵi":369,"á»¯":370,"ĠÄĳÆ°á»£c":371,"á»ĩ":372,"uá»ĳ":373,"ĠlÃłm":374,"ÃŃ":375,"Ġpháº£i":376,"Ġgi":377,"Ã¡i":378,"ĠngÆ°á»Ŀi":379,"ay":380,"ĠnÃły":381,"Ġcho":382,"Anh":383,"Ġngh":384,"Ġvá»":385,"ang":386,"em":387,"Ã²":388,"an":389,"áº§n":390,"Kh":391,"Ġbiáº¿t":392,"ĠchÃºng":393,"áºŃu":394,"Ġthá»ĥ":395,"in":396,"Th":397,"ĠÄĳÃ¢y":398,"á»«":399,"Ġá»Ł":400,"ĠcÃ´":401,"iá»ģ":402,"ĠnÃ³i":403,"áºŃy":404,"ĠmÃł":405,"ĠnhÆ°":406,"Ìģ":407,"Ã¬nh":408,"Ġvá»Ľi":409,"ong":410,"Ġra":411,"Ġláº¡i":412,"á»±":413,"Ġgiá»":414,"Ġsao":415,"Ġcon":416,"Nh":417,"Ä©":418,"...<":419,"Ġcáº£":420,"ch":421,"á»ĭ":422,"Ġtháº¿":423,"áº·":424,"áº¿t":425,"uyá»ĩ":426,"Ġáº¥y":427,"KhÃ´ng":428,"©ng":429,"áºŃt":430,"Æ°a":431,"ĠnÃło":432,"Äĥ":433,"Ã£":434,"uá»ĳn":435,"Ã¹":436,"áº¯n":437,"ĠÄĳang":438,"Æ¡i":439,"Ġem":440,"ÌĢ":441,"Æ°á»Ľ":442,"á»ı":443,"iá»ģu":444,"áº¿n":445,"ĠÃ´ng":446,"Ġmuá»ĳn":447,"Æ¡n":448,"...":449,"ĠÄĳá»ĥ":450,"uyá»ĩn":451,"Ã©":452,"ĠÄĳÃ¢u":453,"ai":454,"ĠcáºŃu":455,"Ġtrong":456,"á»¯ng":457,"ĠváºŃy":458,"Ã¢n":459,"ĠÄĳáº¿n":460,"ChÃºng":461,"á»ķ":462,"ĠcÃ¡i":463,"Ãłi":464,"ĠcÃ¡c":465,"Ã¢y":466,"Ã²n":467,"áº±":468,"Ng":469,"au":470,"iá»ĥ":471,"ĠnghÄ©":472,"Å©ng":473,"á»įi":474,"á»«ng":475,"á»¥":476,"áº¹":477,"Ġkhi":478,"Ġvá»ģ":479,"Ġhá»į":480,"ĠthÃ¬":481,"iÃªn":482,"er":483,"Ġtháº¥y":484,"Ġnhá»¯ng":485,"Ġchuyá»ĩn":486,"áº¡n":487,"Ġlá»":488,"Ġná»¯":489,"ĠÄĳáº¥y":490,"áº±ng":491,"Ġ1":492,"Ġbá»ĭ":493,"áº¿u":494,"ĠvÃło":495,"ĠcÅ©ng":496,"CÃ³":497,"Æ°á»Ľc":498,"Ì£":499,"ar":500,"ĠthÃ´i":501,"Æ°ng":502,"áº§u":503,"Ãły":504,"Ġchá»ī":505,"iá»ĩc":506,"Ġchá»©":507,"Ġgiá»Ŀ":508,"Ãłn":509,"Ġná»¯a":510,"CÃ´":511,"á»©":512,"VÃł":513,"anh":514,"Ã½":515,"áºŃn":516,"ĠcÃ²n":517,"ÃĶ":518,"inh":519,"Ãłng":520,"Ġcáº§n":521,"Æ°Æ¡":522,"Em":523,"Ã¹ng":524,"á»ĳi":525,"ĠM":526,"Ãªu":527,"Ãłnh":528,"ĠmÃ¬nh":529,"Ãºc":530,"ĠT":531,"Ġviá»ĩc":532,"Æ°á»Ŀ":533,"Ġthá»©":534,"Ã¡t":535,"á»ĳng":536,"Ġy":537,"áº¯c":538,"áº»":539,"ĠS":540,"Æ°á»Ŀng":541,"áº¯t":542,"Ġai":543,"NhÆ°ng":544,"ĠB":545,"áº«":546,"iáº¿n":547,"en":548,"Ġráº¥t":549,"á»ī":550,"Ġho":551,"NÃ³":552,"ĠlÃªn":553,"Ġsá»±":554,"ĠÃł":555,"ĠÄĳiá»ģu":556,"Ġtá»Ľi":557,"á»įn":558,"ĠtháºŃt":559,"á»ĳt":560,"ÃŃnh":561,"Ġháº¯n":562,"Ĺi":563,"Ìī":564,"ĠchÆ°a":565,"ĠhÆ¡n":566,"ÃĶng":567,"Ã¬m":568,"á»Ļi":569,"Ã¡u":570,"ÃŃch":571,"iá»ĩn":572,"Ã¡nh":573,"ĠnhÃł":574,"á»ĥ":575,"áº«n":576,"ĠH":577,"CáºŃu":578,"ĠvÃ¬":579,"Ã£y":580,"á»ıi":581,"Æ°Æ¡ng":582,"ĠC":583,"Ã¡ng":584,"Ġtá»«":585,"á»Ļc":586,"Ã´n":587,"á»Ń":588,"ĠÄĳáº§u":589,"á»£":590,"Ġbáº¡n":591,"Ã¢u":592,"iá»ĥu":593,"ĠtÃ¬m":594,"Ġbáº£":595,"Ph":596,"áº¯m":597,"Tr":598,"Ġcháº¿t":599,"ĠnÃªn":600,"Ã¡o":601,"ĠquÃ¡":602,"ia":603,"Ã²ng":604,"ĠkhÃ¡c":605,"Ġcá»©":606,"Ta":607,"Ãło":608,"á»ģ":609,"Ãºt":610,"Con":611,"ĠnhÆ°ng":612,"am":613,"Ġtin":614,"ĠL":615,"Ġcu":616,"áº©":617,"Ġnhiá»ģu":618,"ll":619,"ÄĲÆ°á»£c":620,"ĠÆ¡n":621,"Ġnháº¥t":622,"or":623,"Ġnghe":624,"ÄĲÃ³":625,"Äĥm":626,"á»§":627,"áº·t":628,"áº·p":629,"ĠÄĳá»ģ":630,"ĠtrÆ°á»Ľc":631,"Ġlá»Ĺi":632,"Ġmá»įi":633,"Náº¿u":634,"Ġbao":635,"Ã¬n":636,"Ġtá»ĳt":637,"VáºŃy":638,"Ġto":639,"ĠÄĳá»ĵ":640,"Ã¡m":641,"ĠtrÃªn":642,"ĠcÃ´ng":643,"Ġlu":644,"Ġtiáº¿":645,"Äĥng":646,"Ġlo":647,"Æ°á»Ł":648,"ĠD":649,"Ã¡n":650,"á»¥c":651,"im":652,"Ġqua":653,"uá»ĳng":654,"áº¥u":655,"ung":656,"Æ°á»Łng":657,"LÃł":658,"áº³":659,"iá»ĩt":660,"ĠthÃłnh":661,"áºŃp":662,"ĠCh":663,"ĠthÃŃch":664,"ĠA":665,"iá»ģn":666,"Ġláº¯m":667,"ĠmÃły":668,"Æ°Æ¡i":669,"áº¥n":670,"ĠyÃªu":671,"Ìĥ":672,"á»©c":673,"Ã¢m":674,"Ġsá»ĳng":675,"Ġgáº·p":676,"Ġhay":677,"ĠÄĳá»ĭ":678,"á»ķi":679,"ĠcÃ¹ng":680,"á»Ŀi":681,"âĻ":682,"Ãºp":683,"ĠÄĳÃº":684,"Ġnáº¿u":685,"Ġmá»Ľi":686,"Ġtheo":687,"ĠÄĳÃºng":688,"Ġxem":689,"ĠcÃ¡ch":690,"ĠtÃªn":691,"Ġmáº¹":692,"Ġváº«n":693,"es":694,"ĠngÃły":695,"á»Ļng":696,"Ġgiáº¿t":697,"âĻª":698,"Ġbáº¯t":699,"iÃª":700,"ĠG":701,"áº·c":702,"Ġquan":703,"ÄĲá»«ng":704,"Sao":705,"Xin":706,"ĠJ":707,"Má»Ļt":708,"Ġngay":709,"Ġháº¿t":710,"ĠR":711,"Ġthu":712,"iá»ĥm":713,"Ġsau":714,"Ġngo":715,"is":716,"ĠÃ½":717,"ÄĲÃ¢y":718,"áº³ng":719,"ĠÄĥ":720,"Ġbáº£o":721,"ĠÄĲ":722,"áº£y":723,"ĠÄĥn":724,"Ġgá»įi":725,"Äĥn":726,"Ġ2":727,"Ġbá»ĳ":728,"ĠgiÃºp":729,"ĠlÃºc":730,"Å©":731,"Ġtay":732,"at":733,"Ġtá»±":734,"Ġhiá»ĥu":735,"Ãºa":736,"á»įng":737,"Ġháº£":738,"Ġláº¥y":739,"ĠbÃł":740,"Ġráº±ng":741,"Ġmáº¥t":742,"Há»į":743,"Ġtao":744,"iá»ĩu":745,"Ġxin":746,"Ġtá»Ľ":747,"Ġvá»¥":748,"ĠnhÃ©":749,"áº©n":750,"Ġxe":751,"Ġcáº£m":752,"Ġ\"":753,"ĠnháºŃn":754,"Ġdo":755,"el":756,"Ġkhá»ıi":757,"ĠnhÃ¢n":758,"á»ģn":759,"ui":760,"Ã¡y":761,"Ġchá»ĭ":762,"Ġquy":763,"00":764,"Ġláº§n":765,"±c":766,"Ġnay":767,"Ġbá»ı":768,"HÃ£y":769,"ĠTh":770,"ĠÄĳÆ°a":771,"ĠnÄĥm":772,"ou":773,"ĠbÃ©":774,"ĠchÃ¡u":775,"CÃ¡i":776,"ĠÄĳá»ĭnh":777,"Ġcuá»Ļc":778,"Giá»":779,"ĠN":780,"iÃªu":781,"áº¡nh":782,"áº¯ng":783,"et":784,"ĠnhÃ¬n":785,"ĠP":786,"Ġhai":787,"ĠK":788,"Ġtáº¥t":789,"Ã³c":790,"ĠngÃłi":791,"al":792,"áº£m":793,"Ġnhau":794,"Ġá»ķ":795,"Ġtrá»Ł":796,"Ġxuá»ĳng":797,"Ãµ":798,"Ġcháº¯c":799,"Ġtiá»ģn":800,"Ġbá»įn":801,"Ġgia":802,"ĠgÃ¡i":803,"áº§m":804,"Ġla":805,"áº¡y":806,"uá»ķi":807,"ĠÄĳÆ°á»Ŀng":808,"Ġmáº·t":809,"ĠchÃŃnh":810,"ĠluÃ´n":811,"á»Ŀ":812,"ck":813,"ĠÄĳá»Ļng":814,"Ġthá»Ŀi":815,"as":816,"á»ĩnh":817,"«ng":818,"ĠcÆ¡":819,"CÃ¡c":820,",<":821,"áº£n":822,"Háº¯n":823,"á»±c":824,"Ġlá»Ŀi":825,"Ġtá»«ng":826,"Ġgiá»¯":827,"ĠsÃ¡t":828,"Qu":829,"ĠngÆ°Æ¡i":830,"ĠtoÃłn":831,"á»ĳc":832,"LÃłm":833,"áº¡o":834,"ĠÄĳo":835,"ĠchÃºt":836,"ĠngoÃłi":837,"TháºŃt":838,"Ġtáº¡i":839,"Chá»ī":840,"Ġkho":841,"th":842,"ĠnÆ¡i":843,"áº¡m":844,"ĠV":845,"á»ĳn":846,"á»Łi":847,"ĠnhiÃªn":848,"Ġchuy":849,"Ġtho":850,"ĠF":851,"áº¡c":852,"uyá»ĩt":853,"Ġco":854,"Ã¨":855,"Ġsá»ĳ":856,"Ġkáº»":857,"Ngh":858,"Tá»Ľ":859,"ĠhÃłng":860,"áº¥p":861,"ÄĲi":862,"ua":863,"Ġchá»Ĺ":864,"ÄĲÃºng":865,"ĠthÃª":866,"ĠphÃ²ng":867,"Ġhá»įc":868,"áº¹p":869,"Ġchiáº¿n":870,"ey":871,"Pháº£i":872,"Ġgian":873,"áº¯p":874,"ÄĲá»ĥ":875,"Ġhá»ıi":876,"Ã¡ch":877,"Ġvá»ĭ":878,"Ġnhá»Ľ":879,"ĠsÄ©":880,"ĠtÃ¢m":881,"ĠlÃ½":882,"Ńa":883,"«a":884,"Ġtrai":885,"Æ°á»£ng":886,"om":887,"ĠÄĳá»ģu":888,"ĳng":889,"Ġláº½":890,"ĠhÃ£y":891,"ĠÆ¡i":892,"Ġbáº¥t":893,"Ġxáº£y":894,"ĠW":895,"ĠbÃªn":896,"Ġvui":897,"Ġ?<":898,"Ġbáº±ng":899,"Ġquay":900,"Ġthá»±c":901,"Ġkia":902,"Ã´m":903,"á»ĵn":904,"ie":905,"NgÆ°á»Ŀi":906,"Ġlá»Ľ":907,"Ġmáº¥y":908,"78":909,"it":910,"áº£nh":911,"CÃ²n":912,"Ġtráº£":913,"Ġcá»ĳ":914,"\"<":915,"ĠÄĳÃª":916,"MÃły":917,"Ġsinh":918,"Ľi":919,"us":920,"ĠÄĳÃ¡nh":921,"ĠmÃ¡y":922,"ĠchÆ¡i":923,"Ġtiáº¿p":924,"Ġchu":925,"Ġá»ķn":926,"uá»ĳi":927,"Ġgh":928,"ĠÄĳá»ķ":929,"á»ĵng":930,"iá»ĩm":931,"Ġcá»©u":932,"Tháº¿":933,"ĠÄĳá»«ng":934,"Ġtháº±ng":935,"ĠtÃ¬nh":936,"ĠÄĳá»ĵng":937,"ChÃło":938,"Ġgiá»Ľi":939,"ĠvÃłi":940,"ĠhÃłnh":941,"re":942,"Ġcha":943,"ĠkhÃ³":944,"ĠnÆ°á»Ľc":945,"Ġbá»Ļ":946,"iáº¿m":947,"Æ°á»Ľi":948,"ĠthÆ°a":949,"Ã¢ng":950,"ĠtÆ°á»Łng":951,"Ġvá»«a":952,"Ã¡p":953,"Táº¡i":954,"Ġcháº³ng":955,"Giá»Ŀ":956,"ol":957,"áº¡t":958,"Táº¥t":959,"Ġ3":960,"Ġan":961,"Ġhiá»ĩn":962,"áº¡ch":963,"á»ĭch":964,"áº§y":965,"Ġkáº¿t":966,"Máº¹":967,"ĠcÃ¢u":968,"Ã©t":969,"Ġtrá»įng":970,"iá»ħ":971,"ĠÄĳáº¹p":972,"Ġsá»£":973,"ĠvÃ´":974,"Äĳ":975,"Ġtra":976,"ĠbÃ¡o":977,"Ġgiá»ĳng":978,"VÃ¬":979,"ĠviÃªn":980,"Tao":981,"Ã³ng":982,"Ġtá»ĳi":983,"ĠTr":984,"á»©ng":985,"ĠÄĳá»©":986,"Ġba":987,"Cho":988,"áº¡ng":989,"uyá»ģn":990,"Ġlá»Ľn":991,"ic":992,"Ġbiá»ĩt":993,"Ġváº»":994,"Ġtuyá»ĩt":995,"ĠlÃ¢u":996,"Ġcáº£nh":997,"Khi":998,"iáº¿c":999,"Nhá»¯ng":1000,"ĠthÆ°Æ¡ng":1001,"ing":1002,"á»Ĺi":1003,"uá»ĳc":1004,"Nghe":1005,"ĠchÃº":1006,"á»£p":1007,"24":1008,"Æ°á»Ľng":1009,"Ġko":1010,"Ġká»":1011,"Ġbu":1012,"Ã£i":1013,"á»ħ":1014,"ĠÄĳÃ¡ng":1015,"ĠsÃ¡ng":1016,"ĠhÃ¬nh":1017,"Chuyá»ĩn":1018,"ĠE":1019,"Ġcá»Ńa":1020,"ĠkÃ¬":1021,"ĠthÆ°á»Ŀng":1022,"á»ĥn":1023,"Má»įi":1024,"ĠthÃ´ng":1025,"Ġváº¥n":1026,"NÃły":1027,"ĠphÃŃ":1028,"ĠâĻª":1029,"os":1030,"Ġhá»£p":1031,"Ã©p":1032,"Ġgiáº£i":1033,"Ġtu":1034,"Ai":1035,"Ġca":1036,"il":1037,"ĠI":1038,"ĠdÃ¹ng":1039,"Ġnhanh":1040,"ĠbÃ¢y":1041,"ÃĶi":1042,"Ġtiáº¿ng":1043,"á»¥ng":1044,"ĠthÃ¢n":1045,"Ġbay":1046,"£i":1047,"Ġcá»ķ":1048,"ĠÄĳá»Ŀi":1049,"ĠxÃ¡c":1050,"ĠÄĳá»§":1051,"Ġnhá»ı":1052,"Ġcáº§u":1053,"iáº¿p":1054,"áº£ng":1055,"ĠÄĳá»ķi":1056,"Ġvá»ĩ":1057,"ad":1058,"Ãłu":1059,"ThÃ´i":1060,"Ġnhá»ī":1061,"ĠtiÃªn":1062,"Ġphá»¥":1063,"Ġxa":1064,"Bá»ĳ":1065,"Ġmang":1066,"Ġcuá»ĳi":1067,"Ġbáº£n":1068,"ChÃ¡u":1069,"á»įc":1070,"áº¿p":1071,"Ġthay":1072,"Ġngá»§":1073,"ĠÄĳáº¡i":1074,"Ġbáº¯n":1075,"ot":1076,"ĠÄĳá»©a":1077,"iá»ħn":1078,"áºµ":1079,"ĠthÃªm":1080,"iá»ĩp":1081,"ĠquÃ¢n":1082,"Ġtráº»":1083,"ĠÄĳiá»ĩn":1084,"ĠphÃ¡t":1085,"Ġtháº§n":1086,"áºµn":1087,"Cáº£m":1088,"iá»ĥn":1089,"ah":1090,"VÃ¢ng":1091,"Ġw":1092,"Cháº¯c":1093,"Cá»©":1094,"Ġhá»Ļi":1095,"Bá»įn":1096,"á»Ńa":1097,"uyÃªn":1098,"ĠÄĳá»Ļi":1099,"Ġtá»Ļi":1100,"áº£o":1101,"and":1102,"áº¥m":1103,"ĠbÃ¬nh":1104,"Ġchiáº¿c":1105,"ĠChÃºa":1106,"ÃĿ":1107,"ĠsÆ°":1108,"Ġvá»įng":1109,"ĠtÃŃnh":1110,"Ġma":1111,"Ġáº¡":1112,"ÃŃt":1113,"Gi":1114,"BÃł":1115,"á»±a":1116,"ow":1117,"ĠliÃªn":1118,"NÃ³i":1119,"ĠtrÆ°á»Ŀng":1120,"ĠnghÄ©a":1121,"Ġthá»§":1122,"ĠnÄĥng":1123,"ĠÄĳá»ĳi":1124,"ĠchÃło":1125,"ĠrÃµ":1126,"Ġquyáº¿t":1127,"Ġxu":1128,"NhÃ¬n":1129,"ĠhoÃłn":1130,"Ġchá»ĭu":1131,"ĠPh":1132,"Ġcháº¡y":1133,"Ġgáº§n":1134,"ill":1135,"Ġchá»Ŀ":1136,"ĠhÃ´m":1137,"ell":1138,"ĠÄĳÃªm":1139,"ĠsÃºng":1140,"á»ŀ":1141,"ĠâĻª<":1142,"Ġbá»ĩnh":1143,"Ġchuyá»ĥn":1144,"ĠO":1145,"ur":1146,"Ġchá»įn":1147,"ĠÄĳáº¥u":1148,"id":1149,"oo":1150,"ĠÄĳáº¥t":1151,"ĠÄĳÃ¬nh":1152,"ĠsÃłng":1153,"ĠgiÃ¡":1154,"ĠÄĳiÃªn":1155,"Ġcao":1156,"ĠváºŃt":1157,"le":1158,"Ġchá»©ng":1159,"Ġsáº¯p":1160,"Ġmáº¡nh":1161,"Ġmáº¯t":1162,"ĠdÆ°á»Ľi":1163,"Ġtá»Ń":1164,"ÃĢ":1165,"ĠquÃ¡i":1166,"Ġ5":1167,"Ä©nh":1168,"Ġkiáº¿m":1169,"ĠtrÆ°á»Łng":1170,"ĠlÃ²ng":1171,"Oh":1172,"Ġchá»§":1173,"av":1174,"ed":1175,"ĠphÃºt":1176,"Ġthá»ĳng":1177,"ĠbÃ¡c":1178,"ob":1179,"ĠtáºŃp":1180,"Ġ.<":1181,"iáº¿u":1182,"ĠthÆ°":1183,"ĠÄĳÃłn":1184,"Ã£o":1185,"NgÆ°Æ¡i":1186,"Ġáº£nh":1187,":<":1188,"ĠÄĳa":1189,"Ġcháº¯n":1190,"Ġdá»¥ng":1191,"ĠphÃŃa":1192,"Ġsai":1193,"Ġkiá»ĥm":1194,"Ġxong":1195,"Ġdá»±":1196,"Ġbá»Łi":1197,"Ġthá»©c":1198,"áº·ng":1199,"á»ª":1200,"Ġkáº¿":1201,"Ráº¥t":1202,"ter":1203,"Ġlá»±c":1204,"Ġtrá»Ŀi":1205,"NgÃłi":1206,"ĠkÃ¬a":1207,"Ġkhu":1208,"Ġuá»ĳng":1209,"un":1210,"Ġngu":1211,"Ġsáºµn":1212,".\"<":1213,"Ġthá»Ń":1214,"Ġngá»ĵi":1215,"Ġ!<":1216,"Ġbiáº¿n":1217,"Ġhá»Ļ":1218,"..<":1219,"NhÆ°":1220,"Ġmá»«ng":1221,"Ġloáº¡i":1222,"ĠtrÃŃ":1223,"Ġpháº§n":1224,"Ġduy":1225,"Ġká»ĥ":1226,"á»Ĺ":1227,"ĠÄĳiá»ĥm":1228,"ĠtÃłu":1229,"Ġthuá»ĳc":1230,"Ġdá»ħ":1231,"Trong":1232,"Ġtá»ķ":1233,"Ġminh":1234,"Rá»ĵi":1235,"ĠÆ°":1236,"BÃ¢y":1237,"ĠÄĳau":1238,"ig":1239,"Ġ4":1240,"ĠkhÃŃ":1241,"Ġtá»ĩ":1242,"Ho":1243,"ra":1244,"á»©a":1245,"Ġsá»©c":1246,"Ġquáº£":1247,"ĠhÆ¡i":1248,"Ġtrung":1249,"á»¹":1250,"Cha":1251,"Ġhiá»ĩu":1252,"ĠSt":1253,"tÃ´i":1254,"Ġmu":1255,"Ġthá»ĭ":1256,"ChÃºa":1257,"ĠphÃ©p":1258,"ĠÄĳá»£i":1259,"áºŃm":1260,"ĠchÃ¢n":1261,"Ġmá»Ł":1262,"áº±m":1263,"Ãºi":1264,"Nhanh":1265,"Ġná»ķi":1266,"ĠquÃªn":1267,"Ġ#":1268,"Ġphá»ĳ":1269,"ÄĲiá»ģu":1270,"ĠÄĳá»©ng":1271,"Ġtá»¥c":1272,"Ġmua":1273,"ĠÃŃt":1274,"Ġtuáº§n":1275,"oi":1276,"ĠnhiÃªu":1277,"Ġquyá»ģn":1278,"ĠtrÃ²":1279,")}":1280,"Ġhuy":1281,"Ġkhá»ĳn":1282,"Ġhiá»ĥm":1283,"ĠÄĳá»Ļ":1284,"Ġhá»ĩ":1285,"Ġmay":1286,"ĠyÃªn":1287,"ĠÄĳÃ´":1288,"Ã²a":1289,"Ġtáº¡o":1290,"ry":1291,"ĠtrÃ´ng":1292,"Ġ...":1293,"Ġdiá»ħn":1294,"ĠY":1295,"ĠphÃ¡":1296,"Ġtuá»ķi":1297,"ke":1298,"Ġmai":1299,"Ġna":1300,"CÃ¡m":1301,"á»Ĵ":1302,"kh":1303,"ĠvÅ©":1304,"Ġkhiáº¿n":1305,"Ġphá»¥c":1306,"ĠtÃłi":1307,"ĠtiÃªu":1308,"Ġdáº«n":1309,"Ġvá»£":1310,"ĠchÃŃ":1311,"á»Ľm":1312,"ĠthÃºc":1313,"Ã³n":1314,"ÄĲÃ£":1315,"ĠgÃ£":1316,"ÄĲÆ°a":1317,"á»¥i":1318,"Ġtiá»ĩt":1319,"Ġkinh":1320,"ĠtrÃ¡i":1321,"Ġháº¡":1322,"Ġká»³":1323,"ĠthÃ¡ng":1324,"MÃ¬nh":1325,"ĠkhÃ¡ch":1326,"Ġbuá»ķi":1327,"TÃªn":1328,"ĠquÃ½":1329,"ran":1330,"ĠcÃ¡":1331,"ĠÄĳáº·t":1332,"Ġno":1333,"Ġthoáº¡i":1334,"ĠhÃ´n":1335,"Ġ...<":1336,"ĠdÃ¹":1337,"ir":1338,"Ã³a":1339,"ĠbÃłi":1340,"ĠmÃ¡u":1341,"Ġyou":1342,"Ġmáº¡ng":1343,"ĠthÃº":1344,"ĠdÃ¢n":1345,"ag":1346,"Ġf":1347,"Chá»ĭ":1348,"Ã³m":1349,"ĠthoÃ¡t":1350,"Ġtranh":1351,"Ġtháº¯ng":1352,"Ġpháº¡m":1353,"Ġxáº¥u":1354,"ĠtÃ¹":1355,"ĠchÃ³":1356,"arl":1357,"á»Ļn":1358,"ĠÄĳÆ¡n":1359,"ĠtÆ°":1360,"ĠÄĳáº·c":1361,"Ġso":1362,"Æ°á»£t":1363,"ĠsÃ¡ch":1364,"oh":1365,"ĠbÃłn":1366,"ĠgÃ¢y":1367,"Ġse":1368,"Ã©o":1369,"Ġnghi":1370,"Ġtinh":1371,"á»·":1372,"ĠcÃ¢y":1373,"ĠtÆ°á»£ng":1374,"Ġláº¡c":1375,"Ġnhiá»ĩm":1376,"Ġtáº¥n":1377,"Ġ10":1378,"ĠtrÃ¬nh":1379,"Ġchi":1380,"Ġp":1381,"ıi":1382,"27":1383,"Ġhoáº¡ch":1384,"á»¯a":1385,"Ġxuáº¥t":1386,"Ġdanh":1387,"Ġtiáº¿n":1388,"ĠNh":1389,"ĠmáºŃt":1390,"Ġxá»Ń":1391,"ton":1392,"vÃł":1393,"á»§ng":1394,"ĠÃ¡o":1395,"Ġcáº¥p":1396,"79":1397,"Ġrá»Ŀi":1398,"iÃªm":1399,"Ã¹i":1400,"ĠluáºŃt":1401,"Hay":1402,"ick":1403,"ĠtÃŃ":1404,"ĠMar":1405,"Ġvá»Ŀi":1406,"Ġcoi":1407,"Tá»ĳt":1408,"áº¹n":1409,"Ġhoáº·c":1410,"Ġlá»ĩnh":1411,"uá»ĳt":1412,"á»Ńi":1413,"ĠtÄ©nh":1414,"Ġdá»ĳi":1415,"Sáº½":1416,"um":1417,"Ġva":1418,"Ġmáº·c":1419,"Ġo":1420,"Ġthe":1421,"iÃªng":1422,"ard":1423,"Ġthi":1424,"Ġnguy":1425,"Ġháº¡i":1426,"Sau":1427,"Ġthiáº¿t":1428,"ĠÄĳoÃ¡n":1429,"ĠbÃ¡n":1430,"ĠHo":1431,"Ġgiáº£":1432,"ack":1433,"ĠÄĳÃ´i":1434,"Ġsá»Ľm":1435,"ro":1436,"Ġ6":1437,"ce":1438,"ThÆ°a":1439,"ChÃº":1440,"ich":1441,"ĠkhÃ¡":1442,"Ġhá»©a":1443,"ĠtháºŃn":1444,"Ġpha":1445,"nd":1446,"ĠthuáºŃt":1447,"Ġtim":1448,"ĠhÆ°á»Ľng":1449,"son":1450,"ĠmÆ¡":1451,"ev":1452,"Ġngon":1453,"Ġtrá»ĳn":1454,"uyáº¿t":1455,"Ġtrá»ĭ":1456,"ine":1457,"Ġ,":1458,"Ġsá»Ń":1459,"ÄĲáº¿n":1460,"á»§y":1461,"10":1462,"Hai":1463,"Ġrá»ĳi":1464,"Ġpháº£n":1465,"Ġviáº¿t":1466,"Ġgiá»¯a":1467,"Ġmá»Ĺi":1468,"Ġchuáº©n":1469,"ĠnhÃ³c":1470,"Ġnghá»ī":1471,"ĠchÃłng":1472,"Ġngá»ĳc":1473,"ĠlÆ°á»£ng":1474,"ta":1475,"Æ°á»£u":1476,"ĠAnh":1477,"ĠcÃ¡nh":1478,"Ġtáº¿":1479,"ChÃŃnh":1480,"ĠÄĳá»ĭa":1481,"Ġhá»ģ":1482,"Cháº¿t":1483,"ĠÄĳÃ¡":1484,"á»ķng":1485,"Ġdáº¥u":1486,"Ġnáº¡n":1487,"Ġdá»«ng":1488,"Ġdi":1489,"ĠchÃºa":1490,"Ġliá»ĩu":1491,"ĠmÃ´":1492,"Æ°u":1493,"ĠdáºŃy":1494,"ĠÄĳÃ¹":1495,"ĠvÃ²ng":1496,"ĠláºŃp":1497,"ĠbÃ³ng":1498,"Ġgiao":1499,"Báº¡n":1500,"ĠÄĳá»įc":1501,"Ġgiá»ıi":1502,"Ġhá»ĵ":1503,"á»ıng":1504,"Ġviá»ĩn":1505,"Chu":1506,"CÅ©ng":1507,"ĠtÃ¡c":1508,"ĠgiÃł":1509,"Ġláº¡":1510,"Bá»Łi":1511,"ff":1512,"á»«a":1513,"Ġtham":1514,"ĠcÄĥn":1515,"ĠNg":1516,"ĠbÄĥng":1517,"Ġchá»¯":1518,"ĠcÃłng":1519,"Ġsáº¿p":1520,";#":1521,"á»ıe":1522,"Ġnghiá»ĩp":1523,"ĠgiÃ¡c":1524,"Tá»«":1525,"ĠphÃ¡p":1526,"\".<":1527,"244":1528,"ĠcÆ°á»Ŀi":1529,"Ġda":1530,"Ġphim":1531,"ĠbÆ°á»Ľc":1532,"ann":1533,"000":1534,"Ġtá»©c":1535,"ĠrÆ°á»£u":1536,"ChÃºc":1537,"ĠÃ":1538,"ĠÃ¡n":1539,"Ġnáº±m":1540,"Kho":1541,"ĠbÃŃ":1542,"Ġnghiá»ĩm":1543,"áº·n":1544,"all":1545,"DÃ¹":1546,"Ġmá»¥c":1547,"ab":1548,"ĠÄĳá»Ļc":1549,"Ġkiá»ĥu":1550,"ĠcÃ¡o":1551,"Vá»Ľi":1552,"ĠÄĳÃ¹a":1553,"Ġkiáº¿p":1554,"Ġháº¡nh":1555,"ĠMá»¹":1556,"Ġhy":1557,"ĠÄĳáº§y":1558,"tr":1559,"Ra":1560,"áº©m":1561,"ĠthÃ¹":1562,"ĠÄĳÆ°Æ¡":1563,"Cháº³ng":1564,"Láº¡i":1565,"Æ°á»¡":1566,"Ġtrang":1567,"Ã³t":1568,"Ġthanh":1569,"Ã³i":1570,"ew":1571,"60":1572,"khÃ´ng":1573,"Ġtháº¥t":1574,"ĠrÃ´":1575,"Dá»«ng":1576,"Ġmá»Ŀi":1577,"áº¡p":1578,"Ġsuy":1579,"Ġtiáº¿c":1580,"Ġvi":1581,"Ġmong":1582,"ĠmÃ£i":1583,"Ġmáº¯n":1584,"ĠÄĳÃ¡m":1585,"Ġngá»Ŀ":1586,"Ġquanh":1587,"Ġgá»Ńi":1588,"á»īnh":1589,"ĠlÃ¡i":1590,"Ġlá»Ńa":1591,"Ġtriá»ĩu":1592,"ĠÄĳÃ³ng":1593,"Ġkhá»§ng":1594,"ri":1595,"273":1596,"ĠhoÃłng":1597,"Ġná»ķ":1598,"Ġkhá»ıe":1599,"ĠriÃªng":1600,"ĠbÃ¡nh":1601,"Ngay":1602,"Coi":1603,"ĠdÃłi":1604,"ul":1605,"áº³n":1606,"Ġdá»ĭch":1607,"Ġhoáº¡t":1608,"Máº¥y":1609,"LÃºc":1610,"ĠdÃłnh":1611,"ĠlÅ©":1612,"ĠmÃ³n":1613,"ohn":1614,"Ġnháº£y":1615,"Ġkháº£":1616,"Ġcá»¥":1617,"ĠQu":1618,"ĠsÆ¡":1619,"Ġsuá»ĳt":1620,"eah":1621,"ĠÄĳá»¡":1622,"Ġtháº³ng":1623,"Ġgáº¯ng":1624,"Ġbiá»ĥn":1625,"ĠlÃ£":1626,"ĠtráºŃn":1627,"ĠSh":1628,"ĠTÃ´i":1629,"Ġmau":1630,"Tháº±ng":1631,"áº©u":1632,"Ġquen":1633,"Ġthuá»Ļc":1634,"ĠQ":1635,"HÃ´m":1636,"ĠvÄĥn":1637,"Ġtha":1638,"'s":1639,"ris":1640,"Ġbuá»ĵn":1641,"Ġly":1642,"ĠnháºŃp":1643,"ĠghÃ©t":1644,"ee":1645,"ĠcÅ©":1646,"ĠmÃłu":1647,"Ġdáº¡y":1648,"Ã©m":1649,"áº«u":1650,"ĠhÃ³a":1651,"Ġ-":1652,"Ġchá»©c":1653,"224":1654,"Ġ7":1655,"Cáº£":1656,"Ġchá»ĳng":1657,"NÃªn":1658,"ĠkhÃ³a":1659,"Ġhá»ĵi":1660,"ĠngÄĥn":1661,"ap":1662,"Ġlá»ĭch":1663,"iv":1664,"Ãµi":1665,"Ġthuyá»ģn":1666,"Ã¹a":1667,"ĠÄĳáº¡o":1668,"ĠgiÃ¡o":1669,"ĠÄĳáº¡n":1670,"ĠÄĳuá»ķi":1671,"ĠtÆ°Æ¡ng":1672,"Ġu":1673,"Ġquá»ĳc":1674,"Æ°á»Ľp":1675,"Ġláº¯ng":1676,"ThÃ¬":1677,"Ġá»ķng":1678,"Ġkiáº¿n":1679,"Ġhoa":1680,"Ġchá»«ng":1681,"Ġbá»©c":1682,"od":1683,"Ġbá»¯a":1684,"ak":1685,"ĠbiÃª":1686,"Chá»Ŀ":1687,"Ġbinh":1688,"Ġcháº¥t":1689,"ĠtrÃ¡ch":1690,"ac":1691,"á»£i":1692,"ĠlÃŃnh":1693,"Ġhá»§y":1694,"ĠthiÃªn":1695,"Ġláº§m":1696,"enn":1697,"te":1698,"Ġphi":1699,"Tuyá»ĩt":1700,"Táº¡m":1701,"Ã¨o":1702,"ark":1703,"Láº§n":1704,"ĠÄĳÃŃ":1705,"Ġtrá»£":1706,"Ġbáº¡i":1707,"Ġháº¹n":1708,"Xem":1709,"Ġvua":1710,"ĠdÃ¢y":1711,"Ġlá»£i":1712,"Ã£n":1713,"Ġchia":1714,"Ġban":1715,"ĠkÃ©o":1716,"ĠcÃ¢":1717,"784":1718,"Ġkhoáº£ng":1719,"ĠngÆ°Æ¡":1720,"Ġ8":1721,"se":1722,"Ġlá»±a":1723,"ĠÄĳem":1724,"Ġghi":1725,"Viá»ĩc":1726,"ĠcÆ°á»Ľi":1727,"Ġcháº¿":1728,"ĠvÃ¢":1729,"Ġbi":1730,"ĠkÃ½":1731,"ĠnguyÃªn":1732,"ĠrÃłng":1733,"ĠÄĳáº£m":1734,"Ġphiá»ģn":1735,"ĠtrÃ¡nh":1736,"ĠAl":1737,"Ġngá»±a":1738,"MÃł":1739,"ĠvÃłng":1740,"Ġtruyá»ģn":1741,"ĠthÃ¢":1742,"Ġcháº£":1743,"Bá»ı":1744,"ĠtÃ¡":1745,"Theo":1746,"ĠÄĳen":1747,"á»§a":1748,"Ġha":1749,"Ġcá»Ń":1750,"áº©y":1751,"Ġchung":1752,"á»Ļm":1753,"ĠGi":1754,"Báº¯t":1755,"Ġchá»ĵng":1756,"ĠFran":1757,"NgÃły":1758,"ĠdÃ¡m":1759,"Ġ9":1760,"ĠcÆ°á»Ľp":1761,"Ġcáº¯t":1762,"man":1763,"ĠngÃ´i":1764,"Ġtiá»ĩc":1765,"ĠphÃ¢n":1766,"ChÆ°a":1767,"25":1768,"Ġnghá»ĭ":1769,"Ġsá»Ł":1770,"ud":1771,"Ġquáº§n":1772,"VÃło":1773,"NG":1774,"Ġtháº§y":1775,"ĠnÃłng":1776,"á»ıa":1777,"Ġlinh":1778,"Ãªm":1779,"Ġtai":1780,"BÃ¡c":1781,"Ġná»Ńa":1782,"TrÃ´ng":1783,"Ġlai":1784,"Ġváº¿t":1785,"ĠÃ¢m":1786,"ĠrÆ¡i":1787,"Ġcháº¥p":1788,"ut":1789,"uÃ´i":1790,"Tháº¥y":1791,"ĠÄĲáº¡i":1792,"Ġtá»¥i":1793,"ĠX":1794,"Ġmá»ĳi":1795,"ent":1796,"igh":1797,"Ġnháº¯c":1798,"nhÆ°ng":1799,"ĠhÃ¡t":1800,"Sá»±":1801,"Ġtrá»«":1802,"ĠtÃŃch":1803,"ĠgiÃ¢y":1804,"ĠkhÄĥn":1805,"Ãºy":1806,"áº¥c":1807,"Ġháº³n":1808,"ian":1809,"ĠBr":1810,"ĠvÆ°á»£t":1811,"Ġ20":1812,"ĠthuáºŃn":1813,"ĠtÃ²a":1814,"á»¡":1815,"1060":1816,"Ġcáº§m":1817,"Ġlá»ĩ":1818,"Ġráº¯c":1819,"ÄĲá»©ng":1820,"ĠphÆ°Æ¡ng":1821,"eb":1822,"ĠÄĳÃ´ng":1823,"Vá»ģ":1824,"ĠtáºŃn":1825,"ÄĲá»ĵ":1826,"ĠsÄĥn":1827,"Thá»©":1828,"FF":1829,"ĠnghiÃªm":1830,"iá»ĩng":1831,"ath":1832,"á»Ķ":1833,"ĠsoÃ¡t":1834,"Ġthuyáº¿t":1835,"ĠÆ¡":1836,"ĠkÃŃch":1837,"ov":1838,"ĠnÃ³ng":1839,"ĠmÃ¡i":1840,"ĠphÃºc":1841,"ĠcÆ°":1842,"Ġthá»ĭt":1843,"Ġdá»¯":1844,"ip":1845,"Ġtrá»Ļm":1846,"Ġhu":1847,"ĠTrung":1848,"aw":1849,"oy":1850,"Ãłm":1851,"Ġtiáº¿t":1852,"TrÃ¡nh":1853,"ĠdÃµi":1854,"Ġthá»ı":1855,"ock":1856,"Ba":1857,"Ġnháº¡c":1858,"Ã¬a":1859,"ÄĲáº¡i":1860,"Ġyáº¿u":1861,"ĠgiáºŃn":1862,"TrÆ°á»Ľc":1863,"ne":1864,"Ġnhá»Ŀ":1865,"Ġmiá»ĩng":1866,"ess":1867,"ĠvÃ¹ng":1868,"ers":1869,"Ġchuyáº¿n":1870,"ĠÄĳoÃłn":1871,"BÃ¬nh":1872,"iáº¿ng":1873,"Ġbuá»Ļc":1874,"ĠnÃ¨":1875,"ood":1876,"uá»Ļc":1877,"Ġsu":1878,"Ġgiáº¥y":1879,"Ä©a":1880,"Ġsa":1881,"ĠphÃ¹":1882,"Ġquá»·":1883,"ĠÆ°á»Ľc":1884,"Ìģ.<":1885,"Ġngoáº¡i":1886,"Ġláº¡nh":1887,"ĠvÆ¡":1888,"ĠU":1889,"ĠchÄĥm":1890,"ĠÄĳáº¿":1891,"ĠxÃ©t":1892,"Ġty":1893,"ĠtÃºi":1894,"iá»ģm":1895,"ord":1896,"ĠJohn":1897,"eg":1898,"Ġmi":1899,"Ġsá»Ńa":1900,"Ġá»©ng":1901,"ty":1902,"ĠcÃł":1903,"ĠÃŃch":1904,"787":1905,"Ġlá»ħ":1906,"ĠlÃŃ":1907,"Ġin":1908,"ĠhÆ°á»Łng":1909,"Ġdu":1910,"Ġnha":1911,"23":1912,"GÃ¬":1913,"ĠcÆ°ng":1914,"ĠÄĳáº±ng":1915,"arry":1916,"ĠQuá»ĳc":1917,"Muá»ĳn":1918,"ion":1919,"Ġmá»©c":1920,"ĠtÄĥng":1921,"á»ĭp":1922,"cH":1923,"Ġlá»«a":1924,"ĠhÃ¹ng":1925,"Ġsáº£n":1926,"ĠCl":1927,"ĠÄĲá»©c":1928,"Tá»Ľi":1929,"Ġbom":1930,"ĠnhÃ³m":1931,"Ġthiáº¿u":1932,"NÃło":1933,"Váº«n":1934,"ĠtÃ³c":1935,"ond":1936,"my":1937,"ĠmÅ©":1938,"kay":1939,"ĠnháºŃt":1940,"Mau":1941,"Ġtá»īnh":1942,"ĠsÃ¢u":1943,"ĠlÃ£o":1944,"Ġme":1945,"ĠtÃŃn":1946,"Ġtháº£":1947,"ler":1948,"Giá»¯":1949,"Ġdiá»ĩn":1950,"ach":1951,"Ġlá»ĳi":1952,"chÃºng":1953,"Hoáº·c":1954,"Ġdiá»ĩt":1955,"Ġluyá»ĩn":1956,"Ġgiáº£n":1957,"{\\":1958,"ĠZ":1959,"Lu":1960,"ho":1961,"ĠxÃºc":1962,"Ġchá»¯a":1963,"Ġphá»§":1964,"Ġloáº¡n":1965,"Ġnáº·ng":1966,"Ġcáº©n":1967,"Yeah":1968,"ĠmÃ£":1969,"CÃ´ng":1970,"Ġcáº¡nh":1971,"Ġkhai":1972,"end":1973,"ĠsÃ³c":1974,"ĠbáºŃn":1975,"Ġthá»ģ":1976,"Æ¯":1977,"ĠcÃ¡m":1978,"ĠÄĳáº£o":1979,"Ġká»¹":1980,"ber":1981,"Ġlá»Ļ":1982,"ĠÃ¡c":1983,"Ġhá»ĵn":1984,"Ġcung":1985,"Ġsáº¡ch":1986,"Ãį":1987,"áº§ng":1988,"Hey":1989,"ere":1990,"ÄĲang":1991,"Giá»ĳng":1992,"NhÃł":1993,"Ġhá»ıng":1994,"Ġtá»ĵi":1995,"ĠÄĳÃ³n":1996,"Ġvá»±c":1997,"ĠphÃ³ng":1998,"og":1999,"Ġcuá»ĳn":2000,"ĠsÃ³t":2001,"Khoan":2002,"Ġsang":2003,"ight":2004,"ĠAn":2005,"á»³":2006,"ĠlÃłnh":2007,"ĠthÄĥm":2008,"Thá»±c":2009,"ĠÄĳá»Ļt":2010,"TÃ¬m":2011,"Láº¥y":2012,"cÃ³":2013,"Ġtáº¥m":2014,"Ġbiá»ĥu":2015,"Ġgiáº¥u":2016,"ĠÃ¢":2017,"á»įa":2018,"Ġlá»Ľp":2019,"to":2020,"Ġláº·ng":2021,"la":2022,"ĠchuyÃªn":2023,"Ġxáº¿p":2024,"á»ĵm":2025,"Ġtráº¡i":2026,"ĠnÃ£o":2027,"ĠthuÃª":2028,"Ġkáº¹":2029,"ĠhÃ²a":2030,"Tin":2031,"ik":2032,"Ġná»Ĺi":2033,"....<":2034,"á»ĩt":2035,"io":2036,"ĠkÃŃ":2037,"ĠÄĳá»ı":2038,"Ġkháº©u":2039,"Ġnháº¯n":2040,"Ġná»£":2041,"ĠháºŃu":2042,"ĠÄĳoáº¡n":2043,"Ġxanh":2044,"Ġ19":2045,"Ġti":2046,"ĠcÆ¡n":2047,"Ġtráº¯ng":2048,"ĠNew":2049,"Ġcá»±c":2050,"ash":2051,"ly":2052,"Ġnguyá»ĩn":2053,"ĠÄĳÃ¨":2054,"Ġthá»Ł":2055,"ĠnÃºi":2056,"Quay":2057,"Ãģ":2058,"Tá»ĳi":2059,"Ġmáº¯c":2060,"Ġthá»ıa":2061,"Ġháº¡n":2062,"Ġhuynh":2063,"Ġhá»Ļp":2064,"ĠlÃ¡":2065,"Ġim":2066,"art":2067,"ĠtÆ°á»Ŀng":2068,"Ġkháº¯p":2069,"ĠtháºŃm":2070,"ĠFrank":2071,"ĠÃ¡nh":2072,"ĠloÃłi":2073,"Ġtáº¯m":2074,"Ġcan":2075,"Ġchim":2076,"Ã¨n":2077,"ub":2078,"ley":2079,"ara":2080,"ind":2081,"Ġháº£o":2082,"Ġe":2083,"sh":2084,"á»¯u":2085,"Ġsay":2086,"Cháº¡y":2087,"ĠquÃł":2088,"Cuá»Ļc":2089,"ge":2090,"ĠAr":2091,"Báº£o":2092,"ĠJo":2093,"Ġmuá»Ļn":2094,"ĠÄĳá»ĳng":2095,"ĠÄĳÃŃch":2096,"Ġdá»±ng":2097,"Ġdá»ĭ":2098,"ĠsÃ¢n":2099,"ĠkÃŃnh":2100,"Trá»Ŀi":2101,"Cáº£nh":2102,"Ġngáº¡c":2103,"43":2104,"Biáº¿t":2105,"Ġcháº¡m":2106,"ĠchÆ°Æ¡ng":2107,"Ġon":2108,"ec":2109,"ith":2110,"Ġtá»ĵn":2111,"Ġtruy":2112,"Ġtáº§m":2113,"Ġtrá»±c":2114,"ĠmÃ¹i":2115,"ĠquÃ¡n":2116,"Báº¥t":2117,"Ġthá»«a":2118,"ĠCha":2119,"Ġthua":2120,"ĠrÃºt":2121,"co":2122,"Ġof":2123,"ĠlÃ£nh":2124,"ĠÄĳáºŃp":2125,"ĠgiÆ°á»Ŀng":2126,"Ġhi":2127,"Ġhá»¯u":2128,"Ġgiáº¥c":2129,"Ġbáº¡c":2130,"ĠBáº¯c":2131,"ĠNgÆ°á»Ŀi":2132,"ĠhÃºt":2133,"Ġnháº«n":2134,"Ġkiá»ĩn":2135,"Gá»įi":2136,"ĠpháºŃn":2137,"Ġ12":2138,"Ġtá»ķng":2139,"Ġcá»Ļng":2140,"á»įt":2141,"Ġxinh":2142,"onn":2143,"ĠNam":2144,"ĠtÃłn":2145,"Tiáº¿p":2146,"Ġtáº§ng":2147,"ĠtÆ°á»Ľng":2148,"Ġnháº§m":2149,"Ġchá»¥":2150,"ave":2151,"Ġquáº£n":2152,"ÄĲá»£i":2153,"ork":2154,"ÃĬ":2155,"Ġtuy":2156,"Æ°á»¡ng":2157,"789":2158,"Ġcháº·t":2159,"QuÃ¡":2160,"Ġthang":2161,"ĠmÃª":2162,"Ngá»ĵi":2163,"Tiáº¿n":2164,"ĠtÃ´n":2165,"by":2166,"ĠLu":2167,"Ġthá»§y":2168,"ĠJack":2169,"ĠphÃª":2170,"ĠhÃło":2171,"ant":2172,"Ġdá»įn":2173,"Cáº©n":2174,"Ġtáº¡m":2175,"ĠdÃŃnh":2176,"ĠÄĳÃ²":2177,"ĠthÆ¡":2178,"ĠÄĳÃ³i":2179,"Ġrá»«ng":2180,"ĠngÃłn":2181,"Ġ30":2182,"ĠtÃºc":2183,"Ġsá»ķ":2184,"ĠÄĳá»ĩ":2185,"ĠSam":2186,"Æ°á»¡i":2187,"Ġcháº·n":2188,"ĠtÃ´":2189,"ĠxÃ¢y":2190,"Ġ15":2191,"ĠlÆ°u":2192,"Ġáº©n":2193,"Ġtráº¥n":2194,"áº«y":2195,"ĠmuÃ´":2196,"791":2197,"ĠnuÃ´i":2198,"243":2199,"ĠlÆ°ng":2200,"ĠkhÃ³c":2201,"ĠdÃłng":2202,"ike":2203,"Ġkhoa":2204,"Ġtá»Ŀ":2205,"áº¢":2206,"ĠTÃ¢y":2207,"Ġtung":2208,"tor":2209,"Ġbe":2210,"Ġtá»Ļc":2211,"per":2212,"Ġbo":2213,"Ġngá»«ng":2214,"Cá»ĳ":2215,"Ġxá»©ng":2216,"qu":2217,"788":2218,"ĠÄĳÃłi":2219,"áº·m":2220,"ael":2221,"Ġit":2222,"ĠÃ¡p":2223,"Ġkhá»ķ":2224,"Ġná»Ļi":2225,"Ġtiá»ĥu":2226,"Ġkháº¯c":2227,"Ġháº§m":2228,"if":2229,"Má»Ĺi":2230,"Ġdá»įa":2231,"ĠchÆ°":2232,"790":2233,"eth":2234,"Ġphu":2235,"ĠSc":2236,"Ġtáº¯t":2237,"....":2238,"Ngo":2239,"ĠKh":2240,"á»ľ":2241,"ina":2242,"ĠvÃª":2243,"Ġtrá»ħ":2244,"DÄ©":2245,"ex":2246,"ĠluáºŃn":2247,"Ġvá»¡":2248,"'t":2249,"Ġnáº¯m":2250,"ĠngÃ¢n":2251,"432":2252,"Ġnghá»ĩ":2253,"Ġkhá»Łi":2254,"ok":2255,"Ġnguá»ĵn":2256,"Ġkhiá»ĥn":2257,"Co":2258,"ĠÃºy":2259,"RÃµ":2260,"á»©t":2261,"ĠAnd":2262,"Ġxo":2263,"Ġmá»ĩnh":2264,"ĠÄĳÃ¨n":2265,"ĠgiÆ¡":2266,"ĠchÃ¡y":2267,"ve":2268,"ĠEm":2269,"ĠváºŃn":2270,"ĠÄĳe":2271,"Ġmáº«u":2272,"Ġhá»Ĺ":2273,"Hiá»ĥu":2274,"ĠPet":2275,"Ġhoang":2276,"ĠÄĳáº©y":2277,"Ġdá»¥c":2278,"Ġtráº¡ng":2279,"Ġbá»Ļi":2280,"Sh":2281,"Ġga":2282,"ins":2283,"ĠsiÃªu":2284,"ĠchÃ¬a":2285,"Ġphong":2286,"Ġmá»ĩt":2287,"Ġngá»¥c":2288,"á»Ľt":2289,"Ca":2290,"con":2291,"ĠmÃ¹a":2292,"Má»Ł":2293,"Sáºµn":2294,"Ġand":2295,"Ã¨m":2296,"ĠchÃ¡n":2297,"iel":2298,"Mar":2299,"Ãįt":2300,"ĠÃ¡m":2301,"Ġtá»ĳc":2302,"Ġtráº£i":2303,"Ġká»·":2304,"cÃ´":2305,"Ġche":2306,"Nhá»Ľ":2307,"ĠTá»ķng":2308,"Cá»§a":2309,"ÄĤ":2310,"iz":2311,"ld":2312,"Ġtiá»ĩn":2313,"Ġhá»©ng":2314,"įng":2315,"Ġdao":2316,"Uh":2317,"ans":2318,"Giáº¿t":2319,"ax":2320,"Ġcá»¥c":2321,"Ġchá»¥p":2322,"ĠGr":2323,"Ã©n":2324,"ĠnÃ©m":2325,"An":2326,"ÄĲÃ¡ng":2327,"gh":2328,"ĠchÃºc":2329,"oss":2330,"Ġninh":2331,"ĠdÃ²ng":2332,"LÃªn":2333,"Ġgiáº£m":2334,"Ġtriá»ĥn":2335,"Ġtáº·ng":2336,"Ġdáº·m":2337,"ĠHoÃłng":2338,"Ã½t":2339,"NÆ¡i":2340,"Ġhá»ķ":2341,"dy":2342,"ett":2343,"ĠCar":2344,"á»Ķng":2345,"ĠYork":2346,"ass":2347,"ĠbÃ²":2348,"Ġcáº¯p":2349,"Ġcháº£y":2350,"ĠkÃªu":2351,"Ġvinh":2352,"Ġbáº§u":2353,"Nhiá»ģu":2354,"ĠthÃ¡i":2355,"Ġháº§u":2356,"lÃł":2357,"Chuáº©n":2358,"ĠsÃ´ng":2359,"Ã¹m":2360,"oll":2361,"Ġtá»ķn":2362,"ĠcháºŃm":2363,"Bao":2364,"Ko":2365,"Cá»ķ":2366,"sc":2367,"GiÃºp":2368,"orn":2369,"Káº»":2370,"Ġthiá»ĩu":2371,"ust":2372,"Ġlá»Ĺ":2373,"Cá»©u":2374,"ĠmÅ©i":2375,"Ġsáº¯c":2376,"Ġchá»ĳi":2377,"ean":2378,"ĠnghiÃªn":2379,"HÃ¬nh":2380,"ĠPhÃ¡p":2381,"ĠÄĳá»¥":2382,"Ġtrá»¥":2383,"Ġxung":2384,"Ġtá»ı":2385,"est":2386,"ÄĲá»Ļi":2387,"Ká»ĥ":2388,"Ġmy":2389,"ĠhÃ²":2390,"ĠgiÃ¡m":2391,"ĠvÄ©":2392,"ĠNga":2393,"Ġná»ĳi":2394,"Ġkim":2395,"ĠÃ´":2396,"Ġchiá»ģu":2397,"Ġgháº¿":2398,"TrÃªn":2399,"CÃ¢u":2400,"az":2401,"No":2402,"ĠÄĳÃło":2403,"our":2404,"ichael":2405,"ane":2406,"ĠvÆ°Æ¡ng":2407,"ĠcÃº":2408,"Ġbang":2409,"Ġcáº£n":2410,"ĠnÆ°":2411,"Ġgiam":2412,"ĠtÃ¡n":2413,"ĠngÆ°á»£c":2414,"ĠÃ¡":2415,"ĠSp":2416,"Ġbá»¥ng":2417,"ĠHoa":2418,"ĠhÃ£i":2419,"Gáº·p":2420,"Ġáº¥n":2421,"ĠkhÃ¡m":2422,"785":2423,"ĠtoÃ¡n":2424,"ĠthÆ°á»Łng":2425,"ĠhÆ°":2426,"ames":2427,"Ġrá»Ļng":2428,"ank":2429,"Ġchiáº¿m":2430,"Ġsáº¡n":2431,"Okay":2432,"Ġmá»Ļ":2433,"Ġru":2434,"lex":2435,"ĠhÃłi":2436,"ĠkÃª":2437,"ate":2438,"Ġthá»Ŀ":2439,"Cuá»ĳi":2440,"Ã³p":2441,"eon":2442,"ÄĲo":2443,"Ġvai":2444,"ĠbÃ¨":2445,"ome":2446,"ĠÄĳá»ĳc":2447,"ĠgiÃ³":2448,"ĠthÆ°á»£ng":2449,"Ġpháº©m":2450,"Ġá»ĳng":2451,"ĠCharl":2452,"Ġkhoáº£n":2453,"ĠEd":2454,"Bá»ĭ":2455,"ĠxÆ°a":2456,"īnh":2457,"ĠchuyÃª":2458,"Ġrá»ĵ":2459,"ice":2460,";<":2461,"att":2462,"ĠmÃ´ng":2463,"ĠBar":2464,"Báº±ng":2465,"ĠtrÄĥm":2466,"Ġhá»įp":2467,"lin":2468,"ky":2469,"ĠÄĳá»ĭch":2470,"ĠNgÃłi":2471,"Ġkhá»ī":2472,"ĠhÃ´":2473,"á»Ľn":2474,"Ġbá»ĳn":2475,"ĠghÃª":2476,"Ġváº½":2477,"To":2478,"Tá»¥i":2479,"ĠlÆ°Æ¡ng":2480,"Ġnhiá»ħ":2481,"Ġ00":2482,"Ġháº¥p":2483,"ĠnÃ´":2484,"ĠgÃł":2485,"Ġ100":2486,"Ġkhiáº¿p":2487,"Ġlao":2488,"Ġcá»¡":2489,"ÄĲÃ´i":2490,"Thá»Ŀi":2491,"Hy":2492,"ÄĲáº§u":2493,"Ġngoan":2494,"Ġká»ĭch":2495,"Ġnháº¹":2496,"Im":2497,"Ġkáº¹t":2498,"Ġtáº¡p":2499,"ĠÄĳá»ĳt":2500,"Ġtan":2501,"TÃ¬nh":2502,"ĠÄĳiá»ĩp":2503,"ĠÄĳiÃª":2504,"iss":2505,"Ġnam":2506,"Ġkhá»©":2507,"st":2508,"Ġtrao":2509,"ĠCon":2510,"ore":2511,"Ġtáº¯c":2512,"69":2513,"Ġmáº½":2514,"ĠnhÃ¢":2515,"lo":2516,"Ġthá»ķ":2517,"ĠthÃŃ":2518,"Ġcanh":2519,"old":2520,"Ġthiá»ĩn":2521,"BÃªn":2522,"ĠÄĳeo":2523,"Lo":2524,"Ġniá»ģm":2525,"Ġcá»Ŀ":2526,"ĠphÃ¡n":2527,"Trung":2528,"Ġháº¡t":2529,"ĠÄĳÃ¢m":2530,"Ġj":2531,"Ġthoáº£i":2532,"Ġwh":2533,"ĠthÃ¡nh":2534,"Ġpháº¡t":2535,"Ġchuá»Ļt":2536,"ĠtiÃª":2537,"Ġrá»ĵng":2538,"Ġbáº¡o":2539,"Ġtrá»ĳng":2540,"Ġcam":2541,"Chá»Ĺ":2542,"iam":2543,"Ġcá»©ng":2544,"ÌĢ.<":2545,"Ġcá»ķng":2546,"ast":2547,"red":2548,"Ġdáº¡ng":2549,"Ġnghá»ģ":2550,"Ġbáº©n":2551,"Ġsh":2552,"ÌĢ?<":2553,"ĠsÃ³ng":2554,"ĠmÃłn":2555,"Ġgo":2556,"ĠkhuyÃªn":2557,"ĠÄĳá»¥ng":2558,"Æ°á»£n":2559,"...?<":2560,"ĠMor":2561,"eor":2562,"ca":2563,"Ġláº«n":2564,"225":2565,"Ġgiá»įng":2566,"Ġcáº·p":2567,"ChÃł":2568,"Ġtáº£i":2569,"now":2570,"Ġáº£":2571,"ĠtÃ³m":2572,"Ġká»ĭp":2573,"ĠrÄĥng":2574,"ĠxuyÃªn":2575,"inc":2576,"een":2577,"Ġ0":2578,"ĠHar":2579,"ica":2580,"Ġtháº£m":2581,"ĠDo":2582,"Ġhiá»ĩp":2583,"ĠcáºŃn":2584,"Ġnga":2585,"ĠcÃ³c":2586,"ĠTom":2587,"Tháº§n":2588,"ĠbÆ¡i":2589,"ĠxÆ°Æ¡ng":2590,"7871":2591,"Ġngá»įn":2592,"ĠBen":2593,"ĠÄĳua":2594,"ĠlÃ´i":2595,"ĠLa":2596,"ĠlÃ£ng":2597,"Tháº£":2598,"Ġdáº§n":2599,"Ġthiá»ĩt":2600,"ĠsÃ´":2601,"ĠgiÃłu":2602,"\"?<":2603,"ott":2604,"Ġgáº¥p":2605,"Tráº£":2606,"ĠcÃ¢n":2607,"ĠtrÆ°a":2608,"âĻ«":2609,"CÃ¡ch":2610,"**":2611,"ĠÄĳÃ¡p":2612,"Ġkhoan":2613,"ĠtrÃ¹ng":2614,"ĠJim":2615,"Ġdá»¥":2616,"ĠÄĳÃ²i":2617,"ÄĤn":2618,"Ġ50":2619,"--":2620,"áº¤":2621,"Ìģ?<":2622,"ook":2623,"Ġchá»Ľ":2624,"ĠÄĳá»±":2625,"ĠrÃ¡c":2626,"Ġsá»©":2627,"Ġhá»ĳi":2628,"ĠÂ":2629,"Bu":2630,"Ġthá»£":2631,"Váº¥n":2632,"Ġtá»ĳ":2633,"Bá»Ļ":2634,"ĠRob":2635,"ĠcÃ£i":2636,"ĠÄĳu":2637,"ĠxÃ¢m":2638,"Ġmá»ĵm":2639,"Ġngá»±c":2640,"ver":2641,"ĠEl":2642,"Gáº§n":2643,"aul":2644,"ĠMon":2645,"cáºŃu":2646,"yn":2647,"ĠWh":2648,"NÄĥm":2649,"Ġbá»Ŀ":2650,"Ġtháº»":2651,"ĠnÃ¡t":2652,"ĠFl":2653,"22":2654,"Ġtháº¥p":2655,"ner":2656,"ÄĲÃ¢u":2657,"MÃ¡y":2658,"Ġcáº¥t":2659,"Ġthai":2660,"ĠtÃ¢y":2661,"one":2662,"ĠvÃµ":2663,"ose":2664,"Fran":2665,"Sá»ĳ":2666,"ĠlÄ©nh":2667,"ĠgiÃły":2668,"ĠtÆ¡":2669,"ĠÄĲÃ´ng":2670,"out":2671,"ĠÄĳá»±ng":2672,"nÃ³":2673,"Ġrá»Ńa":2674,"ĠngÃ£":2675,"NhÃ¢n":2676,"Ġmáº£nh":2677,"ĠngÆ¡i":2678,"St":2679,"ĠmÃ¨o":2680,"Ġcá»Ľ":2681,"ĠKhÃ´ng":2682,"ĠÄĳá»ĵn":2683,"20":2684,"ĠlÃ¢":2685,"ĠÃ©p":2686,"GÃ£":2687,"Káº¿t":2688,"Ġtreo":2689,"Ġnhiá»ĩt":2690,"ĠlÃ´":2691,"ĠÄĳá»©c":2692,"ĠbÃ£i":2693,"Tá»±":2694,"Ġáº¥m":2695,"Ġhe":2696,"ĠAm":2697,"Al":2698,"Ġchiáº¿u":2699,"Chuy":2700,"ish":2701,"Máº·c":2702,"ĠÄĳáº¡t":2703,"Ġphiáº¿u":2704,"NghÄ©a":2705,"má»Ļt":2706,"ĠdÆ°Æ¡ng":2707,"aire":2708,"Ġnhiá»ħm":2709,"Ġmiá»ħn":2710,"ma":2711,"Ġkháº©n":2712,"Xe":2713,"ĠsÃ¡u":2714,"Tháº§y":2715,"ĠTH":2716,"ĠTháº§n":2717,"Ġthat":2718,"ĠWill":2719,"ĠcáºŃp":2720,"ÄĲÃ¡nh":2721,"ĠBa":2722,"Ġnhi":2723,"Well":2724,"ĠthÄĥng":2725,"Ġtháº©m":2726,"mm":2727,"ren":2728,"Báº¯n":2729,"liv":2730,"Ġngang":2731,"ĠlÃłng":2732,"ĠMáº¹":2733,"Ġ11":2734,"ĠBl":2735,"Ġuh":2736,"ĠthÃ¨m":2737,"ĠWal":2738,"Cáº§n":2739,"Trá»«":2740,"ĠcÄĥng":2741,"Ġvá»Ľ":2742,"Má»Ŀi":2743,"?\"<":2744,"yl":2745,"Wh":2746,"Ġbáº«y":2747,"Ġyour":2748,"ull":2749,"Ġlá»¡":2750,"Ġlang":2751,"avid":2752,"áº¹o":2753,"ĠNháºŃt":2754,"uck":2755,"ĠviÃª":2756,"TháºŃm":2757,"Náº±m":2758,"Ġgan":2759,"The":2760,"ThÃłnh":2761,"op":2762,"ĠBe":2763,"Khá»ĳn":2764,"Cl":2765,"Mang":2766,"Ġáº£o":2767,"Ġliá»ģu":2768,"PhÃ²ng":2769,"Ġdung":2770,"236":2771,"ĠdÅ©ng":2772,"Ġtá»ĳng":2773,"ĠgÃ¡c":2774,"Ġ'":2775,"Ġcháº¥m":2776,"ĠngÃ³n":2777,"ĠxÃ£":2778,"ug":2779,"Ġchai":2780,"Ġchá»©a":2781,"ĠMc":2782,"Ġis":2783,"ÄĲá»ĵng":2784,"ert":2785,"Xong":2786,"ĠÄĳÄĥng":2787,"ĠmÆ°u":2788,"Ġniá»ĩm":2789,"ĠThe":2790,"CÃ¹ng":2791,"ĠtrÃł":2792,"áº±n":2793,"Ġváº©n":2794,"Ġmáº¡ch":2795,"Ġbia":2796,"ĠvÃ©":2797,"ĠvÃ¢ng":2798,"NH":2799,"Ã£ng":2800,"Ã²i":2801,"Æ°á»Ŀn":2802,"ib":2803,"Láº¡y":2804,"Tuy":2805,"ĠmÃ¹":2806,"Vui":2807,"ĠchÃª":2808,"Ġhoáº¡i":2809,"Ġbáº¿p":2810,"Ġlá»¥c":2811,"ĠchÃ´n":2812,"á»Ļp":2813,"ĠThÃ¡i":2814,"Tiá»ģn":2815,"ĠbiÃªn":2816,"ĠLan":2817,"ĠlÃ¡t":2818,"ĠthÃ¡m":2819,"Ġphá»©c":2820,"ale":2821,"ĠtrÃºng":2822,"Gia":2823,"VÃłi":2824,"Chiáº¿n":2825,"Vá»£":2826,"Æł":2827,"ĠlÃ¹ng":2828,"ĠÄĳÃ©":2829,"ony":2830,"ÄĲáº·c":2831,"ĠVÃł":2832,"rist":2833,"ake":2834,"ÄĲá»§":2835,"Ġlui":2836,"Va":2837,"Ġhá»ıa":2838,"ron":2839,"ĠPar":2840,"ĠDan":2841,"ĠTrÃ¡i":2842,"Ġtri":2843,"CÆ¡":2844,"ĠtÆ°á»Ľc":2845,"ald":2846,"Háº¿t":2847,"Ġngáº¯n":2848,"ĠÄĳiáº¿m":2849,"Ġdá»©t":2850,"Ha":2851,"LÃ¹i":2852,"ĠlÆ°á»£t":2853,"Ġhung":2854,"uk":2855,"ĠlÆ¡":2856,"Ġsáº»":2857,"ĠBob":2858,"'m":2859,"era":2860,"NÃ¨":2861,"Ġá»©c":2862,"ĠtrÄĥng":2863,"Ġhoáº£ng":2864,"Ġnáº¥u":2865,"BI":2866,"ĠchÄĥ":2867,"Ġhuáº¥n":2868,"ĠthÃ¡ch":2869,"ĠmÃ¡t":2870,"lÃłm":2871,"ĠmÃ´n":2872,"ĠÄĳáº¿m":2873,"anny":2874,"Ġdoanh":2875,"Chiáº¿c":2876,"7845":2877,"za":2878,"row":2879,"ern":2880,"ĠmÆ°a":2881,"Ġmiáº¿ng":2882,"ĠbáºŃt":2883,"ThÃªm":2884,"La":2885,"oth":2886,"ĠgÆ°Æ¡ng":2887,"Thá»Ń":2888,"Ġlá»Ļn":2889,"Ġngáº¡i":2890,"BÃ¡o":2891,"Kiá»ĥm":2892,"cy":2893,"Ġ18":2894,"ĠhiÃª":2895,"Äĳá»ĥ":2896,"ÄĲÆ°á»Ŀng":2897,"You":2898,"ĠbÃ¡m":2899,"ĠÄĳá»īnh":2900,"ny":2901,"And":2902,"LÅ©":2903,"ĠtÃ¡i":2904,"ĠÄĳÃ©o":2905,"ĠbÄĥ":2906,"Ã£nh":2907,"ever":2908,"John":2909,"ĠThiÃªn":2910,"Khá»ī":2911,"ĠphÃ³":2912,"erry":2913,"Ġmáº¡o":2914,"Ġhá»įa":2915,"Ġnháº¯m":2916,"ĠxÃŃ":2917,"á»ĭnh":2918,"ĠgiÃ£n":2919,"ĠnÃ£y":2920,"ĠtÃºy":2921,"ĠgÃ³c":2922,"Ã¹n":2923,"ĠCÃ´":2924,"ĠrÃ¢":2925,"Ġfor":2926,"Mi":2927,"Ġphe":2928,"Vá»¥":2929,"Ġtháº£o":2930,"Ġyeah":2931,"Ġchá»īnh":2932,"ĠtÃ¹y":2933,"ĠkhÃ´":2934,"á»Ĺng":2935,"ĠPeter":2936,"ĠbÃª":2937,"ĠthÃ¹ng":2938,"Láº½":2939,"land":2940,"ĠRe":2941,"ÃĤ":2942,"ade":2943,"ily":2944,"ico":2945,"ĠVÆ°Æ¡ng":2946,"eorge":2947,"ĠChÃ¢u":2948,"ity":2949,"Ġkha":2950,"á»¥p":2951,"hoa":2952,"Tay":2953,"fsc":2954,"Ġvá»Ŀ":2955,"ens":2956,"ÌĢ,":2957,"HoÃłn":2958,"cho":2959,"ĠbuÃ´n":2960,"Ma":2961,"ĠÄĳc":2962,"Ġcáº£i":2963,"ÄĲÃªm":2964,"Do":2965,"7843":2966,"ue":2967,"ĠÄĳáºŃu":2968,"ĠdÃ¬":2969,"Ġá»§ng":2970,"ĠtÃ¢":2971,"do":2972,"ep":2973,"Charl":2974,"ĠnÃ´ng":2975,"ÄĳÆ°á»£c":2976,"Ġmo":2977,"Uá»ĳng":2978,"ĠÄĳá»Ľn":2979,"Ġsáº¯t":2980,"Ġcá»±":2981,"ĠgiÃłnh":2982,"QuÃ¢n":2983,"ĠchÃ³ng":2984,"Ġcá»ĳc":2985,"ĠBill":2986,"Ġtrá»©ng":2987,"Tu":2988,"Ġvu":2989,"Sáº¿p":2990,"ĠLong":2991,"ĠmÃ³c":2992,"LuÃ´n":2993,"Ġliá»ģn":2994,"Ġcáº¯n":2995,"Ġdáº¡o":2996,"HÃłng":2997,"Ġmá»¥":2998,"ĠAlex":2999,"Ġli":3000,"ĠPr":3001,"Ġxá»©":3002,"Biáº¿n":3003,"na":3004,"Ġtá»ī":3005,"ĠPhi":3006,"Ġchá»Ł":3007,"Ġbáº£ng":3008,"ney":3009,"ÄĳÃ³":3010,"Ġháº£i":3011,"Æ°á»Ľt":3012,"ĠtÃ¡ch":3013,"ĠbÃło":3014,"ĠxÃ³a":3015,"ĠtrÃ¡":3016,"ĠJames":3017,"Ġtáº£":3018,"Ġpháº«u":3019,"Háº¹n":3020,"Ġmá»ĵi":3021,"ĠháºŃn":3022,"Ġdáº§u":3023,"ort":3024,"ist":3025,"NÆ°á»Ľc":3026,"Ġhá»ĵng":3027,"ouse":3028,"Ġlá»ĵ":3029,"á»§i":3030,"ToÃłn":3031,"Ãĥ":3032,"ĠhÄĥ":3033,"Ġdáº¹p":3034,"náº¿u":3035,"ĠtuyÃªn":3036,"á»Ľp":3037,"ĠCÃ´ng":3038,"Ġá»«":3039,"ĠCol":3040,"ĠchÃ¬m":3041,"ĠChÃºng":3042,"Ġphá»ıng":3043,"ĠSan":3044,"Liá»ĩu":3045,"ÄĲáº¥y":3046,"Ġsá»¹":3047,"HÆ¡n":3048,"cus":3049,"Sam":3050,"Ġngá»įt":3051,"ĠkÃŃn":3052,"ary":3053,"ĠÄĳáº¥m":3054,"226":3055,"Ġthá»ķi":3056,"Ġnguyá»ģn":3057,"NgoÃłi":3058,"CÃ¢":3059,"Lá»ĳi":3060,"Ġmá»Ļng":3061,"wood":3062,"thÃ¬":3063,"ĠmÃ¢":3064,"ĠtrÆ°Æ¡":3065,"ĠMa":3066,"Ġkhá»ķng":3067,"ĠbÃ£o":3068,"Ġgáº¥u":3069,"ĠmÆ°á»£n":3070,"May":3071,"Ġnho":3072,"Ġ40":3073,"30":3074,"me":3075,"ĠAb":3076,"Ġtá»¥":3077,"ĠÃģ":3078,"ĠghÃ©":3079,"ĠStark":3080,"ĠkÄ©":3081,"Ġgáº¯n":3082,"Ġnhu":3083,"Chi":3084,"ĠJon":3085,"\",":3086,"Ġquang":3087,"ĠÄĳÆ°":3088,"ĠVua":3089,"Ġngá»¯":3090,"ĠdÃ¢m":3091,"áº¢nh":3092,"ington":3093,"LÃ£o":3094,"250":3095,"á»Ķn":3096,"ĠtrÃ´i":3097,"á»ĳm":3098,"ink":3099,"Ġ200":3100,"ĠphiÃªn":3101,"á»ĭa":3102,"ius":3103,"Ġtráº§n":3104,"Ġah":3105,"Tiá»ĥu":3106,"ier":3107,"ĠmÃ´i":3108,"ĠtrÆ°á»£t":3109,"ĠgiÃ¡n":3110,"50":3111,"Ġtá»ĳn":3112,"ĠbÃ´":3113,"7853":3114,"ĠkhÃ¡t":3115,"ĠÄĲáº¥t":3116,"ĠtÃ¡o":3117,"ĠÄĳuÃ´i":3118,"ĠsÃłn":3119,"go":3120,"ana":3121,"Thuyá»ģn":3122,"QuÃªn":3123,"ĠmÃ²":3124,"ĠGiÃ¡o":3125,"Ġráº¯n":3126,"ĠCarl":3127,"á»Ĳ":3128,"ÄĲáº¹p":3129,"enny":3130,"NÃłng":3131,"ĠKim":3132,"ĠÃ´m":3133,"Ġcáº¥m":3134,"ĠÃ³c":3135,"ĠWil":3136,"Káº¿":3137,"ngel":3138,"IA":3139,"SÃ¡ng":3140,"ChÆ¡i":3141,"Phá»¥":3142,"á»Łm":3143,"Ġcá»Ľm":3144,"Frank":3145,"ĠÃĩ":3146,"eet":3147,"á»ĩn":3148,"ka":3149,"ĠdÃ²":3150,"TáºŃp":3151,"ĠgÃ£y":3152,"Khoáº£ng":3153,"ĠhÃ©t":3154,"Ġdá»±a":3155,"Ngá»§":3156,"ix":3157,"Ġtuyáº¿n":3158,"ĠtrÃ¬":3159,"Â¿":3160,"ĠdÆ°":3161,"ĠkhiÃªu":3162,"ĠDe":3163,"Br":3164,"Ġngáº§m":3165,"ĠhÃ¨":3166,"Háº¡":3167,"ĠlÆ°á»¡i":3168,"ail":3169,"ĠquÃª":3170,"Cháº£":3171,"Ġvá»Ļi":3172,"die":3173,"ĠlÃ´ng":3174,"ĠhÃ²n":3175,"ThÃ´ng":3176,"'re":3177,"ĠGre":3178,"Ráº±ng":3179,"Ġtá»§":3180,"ĠphÃ¡o":3181,"ĠCr":3182,"cis":3183,"liver":3184,"Ġcá»Ł":3185,"áº«m":3186,"ite":3187,"ĠnhiÃª":3188,"ĠCal":3189,"Jo":3190,"SÆ°":3191,"NghÄ©":3192,"Ġmanh":3193,"Ġknow":3194,"Ġquyá»ĥn":3195,"ĠbÃły":3196,"way":3197,"á»ĭt":3198,"Ġokay":3199,"Ġleo":3200,"ĠniÃªn":3201,"obot":3202,"agg":3203,"Ġtháº£i":3204,"Ġtráº¡m":3205,"ĠvÃ¢y":3206,"uynh":3207,"ÄĲá»ĳi":3208,"Ah":3209,"11":3210,"Ġthá»¥":3211,"ki":3212,"Cáº§m":3213,"Ġst":3214,"ous":3215,"ĠmÃ¬":3216,"Ìī.<":3217,"ĠlÃ¹i":3218,"ĠbÆ¡":3219,"Ġ24":3220,"pháº£i":3221,"Ġwe":3222,"DÃ¹ng":3223,"ĠMer":3224,"Ġcá»Łi":3225,"Jack":3226,"ĠkhuÃ´n":3227,"ĠHá»Ļi":3228,"Ġtuyáº¿t":3229,"Ġliá»ĩt":3230,"elle":3231,"ĠkhÃ¹ng":3232,"Ġháº¡ng":3233,"ĠHarry":3234,"own":3235,"Ġhuyáº¿t":3236,"ĠKá»³":3237,"á»ģm":3238,"ĠtháºŃp":3239,"ĠMichael":3240,"ĠLiÃªn":3241,"Ġnghiá»ĩn":3242,"ĠmáºŃp":3243,"Ġnhá»¥c":3244,"Ġmáº¡n":3245,"ĠnÆ°á»Ľng":3246,"Ġ..":3247,"ĠkhÃ¡ng":3248,"ĠhÃ¨n":3249,"ĠFBI":3250,"ĠchiÃª":3251,"Ġmáº¿n":3252,"Ġgá»ĳc":3253,"Máº·t":3254,"ĠnÃ¢ng":3255,"Pháº§n":3256,"ĠtÆ°Æ¡i":3257,"ĠOr":3258,"ĠsÃ³i":3259,"Thanh":3260,"Ġcá»ı":3261,"Sáº¯p":3262,"ĠkhÃ´n":3263,"ĠÄĳuá»ĳi":3264,"ĠAd":3265,"ĠmÄĥ":3266,"age":3267,"Máº¥t":3268,"Ġ14":3269,"Bá»ĩnh":3270,"Ġchá»£":3271,"ĠBan":3272,"ita":3273,"ĠParis":3274,"ĠIs":3275,"ÄĲÆ°Æ¡":3276,"Ġdá»Ł":3277,"ire":3278,"Ġbá»ıng":3279,"Ġung":3280,"ĠÄĳiá»ĩu":3281,"ThÆ°":3282,"ĠtrÆ¡":3283,"ĠGod":3284,"ĠlÄĥ":3285,"ĠBá»Ļ":3286,"itt":3287,"ĠÄĳáº§n":3288,"CÃ¢m":3289,"ĠÄĳÃŃt":3290,"der":3291,"7889":3292,"ox":3293,"pe":3294,"ĠRach":3295,"GiÃ¡o":3296,"ĠCharlie":3297,"ain":3298,"Ġkem":3299,"Ġsá»¯a":3300,"Ġnhá»ĳt":3301,"ĠbÃ´ng":3302,"ĠAll":3303,"ĠthÃ´":3304,"Ġmá»ıi":3305,"ĠnÃºt":3306,"Má»¥c":3307,"Ġtro":3308,"Ġ--":3309,"ĠRoss":3310,"ace":3311,"17":3312,"ictor":3313,"ĠgÃ³i":3314,"Hi":3315,"ĠMike":3316,"rey":3317,"ĠhÃ´i":3318,"ĠThÃ¡nh":3319,"VÃ´":3320,"Ġsá»ĳt":3321,"ĠhÃ¢n":3322,"ĠNhÃł":3323,"Ġnáº¡":3324,"ene":3325,"Tá»ķng":3326,"ĠnhÃ¡t":3327,"tin":3328,"Vá»«a":3329,"Ġby":3330,"Ġbá»ķ":3331,"Ãľ":3332,"Ġki":3333,"Ġmá»ĵ":3334,"¡n":3335,"ĠÃĶng":3336,"ÄĲáº·t":3337,"Ġthoáº£ng":3338,"Ġchá»įc":3339,"Tiáº¿ng":3340,"ould":3341,"osh":3342,"ĠvÃŃ":3343,"iet":3344,"669":3345,"Ġbá»¥i":3346,"ĠkiÃªn":3347,"Ġ13":3348,"He":3349,"Lá»Ŀi":3350,"ason":3351,"Mu":3352,"ester":3353,"áº¿m":3354,"ĠgiÃ¡p":3355,"giá»":3356,"Ġall":3357,"Ġtang":3358,"Xuá»ĳng":3359,"Ġman":3360,"Ġmáº¡c":3361,"ĠSar":3362,"olm":3363,"áº¤n":3364,"12":3365,"ÃŃn":3366,"ngÆ°á»Ŀi":3367,";.<":3368,"ĠphÃ¡i":3369,"chá»ī":3370,"ĠNha":3371,"amb":3372,"ĠcÆ°Æ¡ng":3373,"á»µ":3374,"7841":3375,"ĠlÃ²":3376,"ĠbÃ³p":3377,"Ġtrá»«ng":3378,"YÃªu":3379,"ĠThÆ°á»£ng":3380,"Ġxáº¡":3381,"ĠchÄĥng":3382,"Qua":3383,"obb":3384,"ĠrÅ©":3385,"ĠTiÃªn":3386,"7879":3387,"mer":3388,"ĠHy":3389,"Ġbá»ĳc":3390,"Ġhang":3391,"hÃ£y":3392,"Giáº£i":3393,"Pet":3394,"Æ°á»Łi":3395,"ichard":3396,"ker":3397,"Ġná»ģn":3398,"ĠthiÃªu":3399,"Ġngáº¯m":3400,"Ġkhá»ĳi":3401,"'ll":3402,"org":3403,"Ġheo":3404,"Ġ16":3405,"ĠÄĳÄ©a":3406,"Ġbáº¯c":3407,"Ġbar":3408,"cHFF":3409,"ĠMÃ£":3410,"sy":3411,"ĠhÃª":3412,"Jim":3413,"1000":3414,"ĠÃ°":3415,"Quáº£":3416,"Ġquáº£ng":3417,"ĠthÃ¡p":3418,"Quan":3419,"trong":3420,"Ġká»ī":3421,"Ġlan":3422,"cÃ¡i":3423,"ĠmÃ©t":3424,"Gh":3425,"ĠcÆ°á»£c":3426,"ĠtrÃ²n":3427,"oug":3428,"Ġ.":3429,"Ġ:":3430,"Ġ25":3431,"Ed":3432,"ĠRay":3433,"ĠEr":3434,"Ġ17":3435,"Trá»Ł":3436,"á»¥y":3437,"ĠDavid":3438,"les":3439,"ĠkÃ©m":3440,"ĠdÃ¢u":3441,"Ġbá»ĵi":3442,"ĠIn":3443,"Ġláº»":3444,"ĠÃĤ":3445,"ĠJoe":3446,"Ġkáº¹o":3447,"ield":3448,"KÃ©o":3449,"Thay":3450,"Hiá»ĩn":3451,"ĠlÃª":3452,"Ġlá»£":3453,"Ġtá»Łm":3454,"ĠvÃ£i":3455,"ĠhÆ°Æ¡ng":3456,"Ġvá»©":3457,"ide":3458,"ĠTV":3459,"ĠcuÃ´":3460,"ĠNá»¯":3461,"Ġmuá»Ļi":3462,"da":3463,"ÃĮ":3464,"ÄĲáº±ng":3465,"ino":3466,"icky":3467,"ĠClaire":3468,"Ġ#<":3469,"7901":3470,"pp":3471,"amp":3472,"Ġbáº£y":3473,"Ġthá»ĳi":3474,"Sc":3475,"ena":3476,"ÄĳÃºng":3477,"Ġhá»Ĺn":3478,"Ġxoay":3479,"ĠxÃ³m":3480,"ĠbÃ¡u":3481,"á»ªm":3482,"Ġruá»Ļt":3483,"uz":3484,"ÄĲÆ°":3485,"Ġcá»©t":3486,"ÄĲá»©a":3487,"Ar":3488,"Ġá»ĳm":3489,"Ġvá»©t":3490,"ĠÄĳá»ģn":3491,"ÄĳÃ¢y":3492,"ĠÃ¢n":3493,"ĠgiáºŃt":3494,"ĠPark":3495,"Ġtiá»ĩm":3496,"ĠGeorge":3497,"ÃŃa":3498,"Ġhiáº¿n":3499,"Ìģ<":3500,"Ġtá»·":3501,"Ġláº§u":3502,"CH":3503,"Ġmiá»ģn":3504,"Michael":3505,"Ġmá»ģm":3506,"ĠvÃ¢n":3507,"Ġmá»ı":3508,"ĠngÅ©":3509,"ĠdÃ¡ng":3510,"ThÃ¢":3511,"ĠSm":3512,"rian":3513,"Ġle":3514,"ory":3515,"Ãĵ":3516,"ĠxÃŃch":3517,"Ìģ,":3518,"ĠsuÃ½t":3519,"Ġtoa":3520,"Ġup":3521,"ĠquÃ©t":3522,"ada":3523,"ound":3524,"Äĳi":3525,"Háº§u":3526,"ĠkiÃª":3527,"Ġcá»Ļt":3528,"Ġká»ĩ":3529,"Khu":3530,"evin":3531,"are":3532,"ĠHe":3533,"ÄĲÃ³ng":3534,"Kiá»ĥu":3535,"ĠtiÃªm":3536,"ĠMax":3537,"á»¦":3538,"ChÃłng":3539,"GiÆ¡":3540,"Loáº¡i":3541,"irus":3542,"ĠRachel":3543,"Háº³n":3544,"ĠDon":3545,"umb":3546,"Ġgiai":3547,"HoÃłng":3548,"Äĳá»«ng":3549,"alf":3550,"Ġwith":3551,"onnie":3552,"vÃ¬":3553,"ĠKat":3554,"ĠÄĳá»ĵi":3555,"ase":3556,"Ġhuá»ĳng":3557,"Ġgá»Łi":3558,"inn":3559,"Ġcuá»ĵng":3560,"Ġ$":3561,"ondon":3562,"ĠcÃ¡t":3563,"ĠmÆ°á»Ŀi":3564,"ĠTy":3565,"app":3566,"LÃ¢u":3567,"Ġcai":3568,"Ġgiá»¡n":3569,"ama":3570,"ĠÄĳáº¡p":3571,"KhÃ¡":3572,"ĠCH":3573,"Ġlong":3574,"Huynh":3575,"Ġtruyá»ĩn":3576,"xi":3577,"Ġtá»ĭch":3578,"Chá»§":3579,"Car":3580,"Ġthis":3581,"Ġváº§y":3582,"ĠtÃłng":3583,"ĠdÄ©":3584,"ĠkhoÃ¡c":3585,"anda":3586,"Ġvá»¯ng":3587,"athan":3588,"áº¾":3589,"Chá»ĵng":3590,"ella":3591,"15":3592,"Ġhiáº¿p":3593,"Ġgá»¥c":3594,"Ġgá»£i":3595,"ĠngÃ´n":3596,"ather":3597,"ĠtrÃłn":3598,"Ġhiáº¿m":3599,"Ġvá»ı":3600,"ÄĳÃ£":3601,"...\"<":3602,"áºŃc":3603,"ĠLau":3604,"NÃª":3605,"Di":3606,"ThiÃªn":3607,"BÃłi":3608,"Dá»ħ":3609,"ĠÄĳáº»":3610,"ĠMan":3611,"eve":3612,"Ok":3613,"ĠGl":3614,"ngh":3615,"Ġnháº£m":3616,"ĠTu":3617,"ĠtrÃ³i":3618,"ĠvÃ¡y":3619,"Ġdiá»ĩu":3620,"andler":3621,"ĠtÃª":3622,"ĠAngel":3623,"ĠEll":3624,"Ì£.<":3625,"ĠchÃ¢u":3626,"ĠgÄĥ":3627,"VÃ¢":3628,"de":3629,"ĠdÃ£":3630,"ĠTÆ°":3631,"ĠthÃ¡o":3632,"Ġbá»ĳi":3633,"thÆ°a":3634,"Ġngáº©n":3635,"ĠdÆ°á»Ŀng":3636,"Ġxá»ī":3637,"ons":3638,"rick":3639,"xin":3640,"56":3641,"sao":3642,"Ġtháº¯c":3643,"ery":3644,"Cáº§u":3645,"gi":3646,"Ġlá»£n":3647,"Ġgá»ĳi":3648,"Ġbá»ĵ":3649,"ings":3650,"ĠnÆ°Æ¡ng":3651,"uh":3652,"Ġlá»ģ":3653,"ĠâĻ«":3654,"rie":3655,"van":3656,"Ġthiá»ĩp":3657,"ĠTa":3658,"Há»ıi":3659,"há»į":3660,"ĠMark":3661,"Buá»ķi":3662,"ĠkhÃŃch":3663,"ĠNor":3664,"ĠÆ°u":3665,"ĠHáº£i":3666,"ĠNhÆ°ng":3667,"Báº£n":3668,"ĠmÃ£n":3669,"á»Ľc":3670,"ĠbÃ©o":3671,"enry":3672,"Ġgá»Ĺ":3673,"ost":3674,"ĠBer":3675,"itz":3676,"Giá»ıi":3677,"Ġkhoang":3678,"234":3679,"Ġláº·n":3680,"Ġná»Ļp":3681,"ÃĴ":3682,"ĠnhÃŃ":3683,"BiÃªn":3684,"ĠkhÃ³i":3685,"ĠvÆ°á»Ŀn":3686,"Ġtrá»¥c":3687,"ĠLou":3688,"ĠÄĳÃłng":3689,"ĠÆ°a":3690,"TrÃ¡i":3691,"Ġchá»§ng":3692,"yan":3693,"ĠÃĿ":3694,"ĠtÃ²":3695,"Ġbá»±c":3696,"!\"<":3697,"rew":3698,"Ġright":3699,"Ġvá»ĳn":3700,"Ġcá»§":3701,"ĠMal":3702,"bie":3703,"eel":3704,"ĠtuÃ¢n":3705,"ĠMary":3706,"ĠLondon":3707,"MÃ´":3708,"Ġro":3709,"ĠchuÃ´ng":3710,"ĠnÃª":3711,"ĠLee":3712,"exico":3713,".\"":3714,"ĠTR":3715,"ĠPaul":3716,"ise":3717,"Há»ĵi":3718,"Iá»":3719,"ĠCÃ³":3720,"ĠTráº¯ng":3721,"ĠgÃ¡nh":3722,"Cá»Ńa":3723,"Ġngá»Ľ":3724,"Ġghen":3725,"Ġbá»±":3726,"Thuá»ĳc":3727,"itch":3728,"Ġpho":3729,"Ġquyáº¿n":3730,"rodo":3731,"Dáº¡":3732,"ĠtrÃºc":3733,"Ġde":3734,"ĠtÃ¹ng":3735,"Ġviá»ħn":3736,"Ġthiáº¿p":3737,"lock":3738,"rag":3739,"Ġná»¥":3740,"Ġgá»¡":3741,"ĠnghÃ¬n":3742,"ĠBarry":3743,"Ġsá»¥p":3744,"QuÃ½":3745,"li":3746,"Ġthan":3747,"Æ¯á»Ľc":3748,"ĠgiÃª":3749,"Ġkhoáº»":3750,"ChÃ¢n":3751,"Ġ1060":3752,"cher":3753,"Ġsá»£i":3754,"7875":3755,"Ġhuyá»ģn":3756,"ĠnhÃłng":3757,"ĠTá»Ń":3758,"nhá»¯ng":3759,"ĠxÄĥng":3760,"iá»ħu":3761,"ĠGar":3762,"Ġráº»":3763,"andy":3764,"lyn":3765,"Vi":3766,"Vá»ĭ":3767,"ĠvÄ©nh":3768,"ÄĲiá»ĩn":3769,"Ġgot":3770,"ÄĲÆ°Æ¡ng":3771,"Ġngá»Ńi":3772,"Ġcá»«":3773,"ĠdÃły":3774,"ĠCap":3775,"eed":3776,"váºŃy":3777,"ĠJul":3778,"Ġthao":3779,"ĠdÃ¹m":3780,"ĠSim":3781,"mÃł":3782,"net":3783,"ĠngÆ°á»¡ng":3784,"Ġcháº¥n":3785,"ĠdÆ°á»¡ng":3786,"Ġ01":3787,"ĠnhÆ¡":3788,"ĠsÆ¡n":3789,"iro":3790,"áº¿ch":3791,"Ġdon":3792,"bert":3793,"Sp":3794,"Ġchui":3795,"Ġbá»ĩ":3796,"Nháº¥t":3797,"ĠGiÃ¡ng":3798,"ĠMexico":3799,"7897":3800,"ÄĲÆ¡n":3801,"ally":3802,"ĠtrÃº":3803,"uss":3804,"ĠJoey":3805,"Ġare":3806,"ss":3807,"ĠSÄ©":3808,"LuáºŃt":3809,"Má»Ľi":3810,"ĠÄĳÃ²n":3811,"ĠHá»ĵng":3812,"oon":3813,"Ġgáº¡t":3814,"Ġsuáº¥t":3815,"Ġke":3816,"ĠtÆ°Æ¡":3817,"ĠÄĳáº¯n":3818,"Ġquá»¹":3819,"ger":3820,"ĠBro":3821,"ĠFrancis":3822,"ĠlÃ³t":3823,"ĠgÃ³p":3824,"ĠtÃ¡m":3825,"ĠÄĳÆ°Æ¡ng":3826,"ĠlÃ©n":3827,"ĠMr":3828,"ister":3829,"ĠkhoÃ¡":3830,"ÄĲem":3831,"227":3832,"ĠngÆ°":3833,"Ġthá»ī":3834,"TrÃ²":3835,"bur":3836,"cÃ¡c":3837,"ĠThÃłnh":3838,"ĠPat":3839,"ese":3840,"HÆ¡i":3841,"ĠPhil":3842,"field":3843,"ĠHouse":3844,"ĠcÆ¡m":3845,"Ġcáº¯m":3846,"Ġcá»Ĺ":3847,"TÃłu":3848,"Ġnhe":3849,"ĠThuyá»ģn":3850,"Ġvoi":3851,"7873":3852,"ĠchiÃªu":3853,"Ġnáº¯ng":3854,"ĠchÃŃn":3855,"ĠÄĳÆ¡":3856,"ĠrÄĥ":3857,"Bl":3858,"DÃ¬":3859,"áº»o":3860,"khi":3861,"HÃłnh":3862,"Ġout":3863,"Ġbá»Ľt":3864,"ough":3865,"up":3866,"ĠchÃ´":3867,"Ġmá»įc":3868,"Nhiá»ĩm":3869,"ille":3870,"âĢ":3871,"Ġláº¡y":3872,"ĠbÃ¢":3873,"Tom":3874,"sáº½":3875,"áº¬":3876,"19":3877,"ini":3878,"Ġi":3879,"ĠxÃ©":3880,"ĠnghÃ¨o":3881,"ko":3882,"Ġdáº¡":3883,"ĠhoÃłi":3884,"ĠDave":3885,"Ben":3886,"ĠVal":3887,"Tá»«ng":3888,"Ġbá»įc":3889,"Ġloáº¡t":3890,"CÃ¡":3891,"ĠhÆ°á»Ľc":3892,"ĠCáº£nh":3893,"ĠNo":3894,"ĠngÃło":3895,"ree":3896,"ĠSe":3897,"Ġphá»ķi":3898,"ĠAi":3899,"ander":3900,"TÃ¹":3901,"Ġá»ĵn":3902,"Ngon":3903,"ĠLy":3904,"lor":3905,"ero":3906,"ĠOliver":3907,"Ġ60":3908,"ĠLuc":3909,"Ġwas":3910,"Ġrá»§a":3911,"ĠÃĤu":3912,"Ġthá»īu":3913,"BÃ¡nh":3914,"7913":3915,"ĠcáºŃy":3916,"Ġcamera":3917,"Ġvong":3918,"Ġbá»ģ":3919,"ÄĲu":3920,"ora":3921,"hay":3922,"Ġrobot":3923,"illy":3924,"ĠbáºŃc":3925,"Ġráº½":3926,"ĠEn":3927,"ChÃ³":3928,"ashington":3929,"7899":3930,"Ġhave":3931,"ĠSinh":3932,"Ġwhat":3933,"NA":3934,"Ġgá»ĵm":3935,"Ġnhá»ĭp":3936,"ĠÆ°á»Ľt":3937,"áºł":3938,"rom":3939,"ÄĲÃª":3940,"DÆ°á»Ľi":3941,"Ġnot":3942,"inch":3943,"ĠSher":3944,"KhÃ³":3945,"ĠChá»ī":3946,"ĠDar":3947,"ĠÂ½":3948,"ĠCIA":3949,"ĠRa":3950,"272":3951,"Ġchá»ĳt":3952,"isa":3953,"ies":3954,"ĠÄĲÃ´":3955,"BÆ°á»Ľc":3956,"Ġbáº¿n":3957,"ĠJe":3958,"elly":3959,"ĠrÃło":3960,"ĠtrÃ¹m":3961,"BÃ¡m":3962,"ĠbuÃ½t":3963,"Ġláº·p":3964,"ÄĲa":3965,"nie":3966,"nhÆ°":3967,"Ġbiá»ĩn":3968,"á»¥t":3969,"ĠAv":3970,"ĠJimmy":3971,"ĠtÃ¢n":3972,"ĠchÃ³c":3973,"ĠnÃ´n":3974,"Thiáº¿u":3975,"rell":3976,"olly":3977,"uch":3978,"ĠÄĳÃłm":3979,"Ġlau":3980,"ÄĲá»ģ":3981,"ĠMat":3982,"Sinh":3983,"ĠDa":3984,"Ġkhoáº£nh":3985,"ct":3986,"ĠsÆ°á»Ľng":3987,"7907":3988,"ĠTe":3989,"Ġhá»ĩt":3990,"Ġtá»ıa":3991,"ĠDel":3992,"mond":3993,"Ġvo":3994,"Ġvirus":3995,"Ġkhá»Ľp":3996,"ars":3997,"igg":3998,"Ġtuyá»ĥn":3999,"bo":4000,"ĠlÆ°á»£c":4001,"ĠlÆ°á»Ľi":4002,"ĠhÃ¢m":4003,"ThÃŃch":4004,"Alex":4005,"OK":4006,"ideo":4007,"ĠNhÃ¢n":4008,"eron":4009,"ĠnhÃ¡":4010,"ÄĲau":4011,"LiÃªn":4012,"Su":4013,"Táº¯t":4014,"xy":4015,"Ġve":4016,"Å©i":4017,"Ġ500":4018,"Peter":4019,"Ġlike":4020,"ĠÄĳiá»ĥn":4021,"ÄĲÃ¡m":4022,"tháºŃt":4023,"Ná»¯":4024,"ĠTony":4025,"Am":4026,"TÆ°á»Ľng":4027,"ĠCam":4028,"Tá»ĩ":4029,"áº¹t":4030,"ford":4031,