{"version":"1.0","truncation":null,"padding":null,"added_tokens":[{"id":0,"special":true,"content":"<|endoftext|>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false}],"normalizer":null,"pre_tokenizer":{"type":"ByteLevel","add_prefix_space":false,"trim_offsets":true},"post_processor":{"type":"ByteLevel","add_prefix_space":true,"trim_offsets":true},"decoder":{"type":"ByteLevel","add_prefix_space":true,"trim_offsets":true},"model":{"type":"BPE","dropout":null,"unk_token":null,"continuing_subword_prefix":null,"end_of_word_suffix":null,"fuse_unk":false,"vocab":{"<|endoftext|>":0,"!":1,"\"":2,"#":3,"$":4,"%":5,"&":6,"'":7,"(":8,")":9,"*":10,"+":11,",":12,"-":13,".":14,"/":15,"0":16,"1":17,"2":18,"3":19,"4":20,"5":21,"6":22,"7":23,"8":24,"9":25,":":26,";":27,"<":28,"=":29,">":30,"?":31,"@":32,"A":33,"B":34,"C":35,"D":36,"E":37,"F":38,"G":39,"H":40,"I":41,"J":42,"K":43,"L":44,"M":45,"N":46,"O":47,"P":48,"Q":49,"R":50,"S":51,"T":52,"U":53,"V":54,"W":55,"X":56,"Y":57,"Z":58,"[":59,"\\":60,"]":61,"^":62,"_":63,"`":64,"a":65,"b":66,"c":67,"d":68,"e":69,"f":70,"g":71,"h":72,"i":73,"j":74,"k":75,"l":76,"m":77,"n":78,"o":79,"p":80,"q":81,"r":82,"s":83,"t":84,"u":85,"v":86,"w":87,"x":88,"y":89,"z":90,"{":91,"|":92,"}":93,"~":94,"¡":95,"¢":96,"£":97,"¤":98,"¥":99,"¦":100,"§":101,"¨":102,"©":103,"ª":104,"«":105,"¬":106,"®":107,"¯":108,"°":109,"±":110,"²":111,"³":112,"´":113,"µ":114,"¶":115,"·":116,"¸":117,"¹":118,"º":119,"»":120,"¼":121,"½":122,"¾":123,"¿":124,"À":125,"Á":126,"Â":127,"Ã":128,"Ä":129,"Å":130,"Æ":131,"Ç":132,"È":133,"É":134,"Ê":135,"Ë":136,"Ì":137,"Í":138,"Î":139,"Ï":140,"Ð":141,"Ñ":142,"Ò":143,"Ó":144,"Ô":145,"Õ":146,"Ö":147,"×":148,"Ø":149,"Ù":150,"Ú":151,"Û":152,"Ü":153,"Ý":154,"Þ":155,"ß":156,"à":157,"á":158,"â":159,"ã":160,"ä":161,"å":162,"æ":163,"ç":164,"è":165,"é":166,"ê":167,"ë":168,"ì":169,"í":170,"î":171,"ï":172,"ð":173,"ñ":174,"ò":175,"ó":176,"ô":177,"õ":178,"ö":179,"÷":180,"ø":181,"ù":182,"ú":183,"û":184,"ü":185,"ý":186,"þ":187,"ÿ":188,"Ā":189,"ā":190,"Ă":191,"ă":192,"Ą":193,"ą":194,"Ć":195,"ć":196,"Ĉ":197,"ĉ":198,"Ċ":199,"ċ":200,"Č":201,"č":202,"Ď":203,"ď":204,"Đ":205,"đ":206,"Ē":207,"ē":208,"Ĕ":209,"ĕ":210,"Ė":211,"ė":212,"Ę":213,"ę":214,"Ě":215,"ě":216,"Ĝ":217,"ĝ":218,"Ğ":219,"ğ":220,"Ġ":221,"ġ":222,"Ģ":223,"ģ":224,"Ĥ":225,"ĥ":226,"Ħ":227,"ħ":228,"Ĩ":229,"ĩ":230,"Ī":231,"ī":232,"Ĭ":233,"ĭ":234,"Į":235,"į":236,"İ":237,"ı":238,"Ĳ":239,"ĳ":240,"Ĵ":241,"ĵ":242,"Ķ":243,"ķ":244,"ĸ":245,"Ĺ":246,"ĺ":247,"Ļ":248,"ļ":249,"Ľ":250,"ľ":251,"Ŀ":252,"ŀ":253,"Ł":254,"ł":255,"Ń":256,"á»":257,"áº":258,"ng":259,"Ġt":260,"Ġc":261,"ĠÄ":262,"ĠÄĳ":263,"Ãł":264,"Ã´":265,"nh":266,"Ġl":267,"Ã³":268,"Ġth":269,"Æ°":270,"Ġch":271,"Ġk":272,"Ġv":273,"Ġm":274,"Ġn":275,"Ã´ng":276,"Ġb":277,"Ã¡":278,"Ġkh":279,"áº¿":280,"Ġs":281,"Ã´i":282,"Ġg":283,"Ġh":284,"Æ°á»":285,"áº¥":286,"ĠlÃł":287,"Ã¬":288,"Ġnh":289,"áº£":290,"Ġng":291,"ĠkhÃ´ng":292,"iá»":293,"ĠÄĳÃ":294,"áºŃ":295,"Ġr":296,"á»ĳ":297,"áº¡":298,"Ãº":299,"á»Ľ":300,"Ġtr":301,"Ãª":302,"..":303,"ĠcÃ³":304,"á»Ļ":305,"ĠtÃ´i":306,"Ġp":307,"Ġa":308,"Ġph":309,"áº¥y":310,"iáº¿":311,"Ãªn":312,"Ch":313,"Ġta":314,"Ġcá»":315,"á»ĵ":316,"ĠnÃł":317,"Æ¡":318,"ÄĲ":319,"á»ĥ":320,"áº¯":321,"Ã¢":322,"ĠnÃ³":323,"Ġanh":324,"á»į":325,"Ŀi":326,"ĠÄĳi":327,"Ġd":328,"Ãºng":329,"áº½":330,"ĠÄĳÃ¢":331,"Æ°á»£":332,"TÃ´i":333,"on":334,"ĠvÃł":335,"uy":336,"á»Ľi":337,"Ġx":338,"ao":339,"Ġq":340,"ĠgÃ¬":341,"á»ĵi":342,"áº£i":343,"á»Ł":344,"áº§":345,"§a":346,"Ġsáº½":347,"Æ°á»£c":348,"Ġcá»§a":349,"ĠÄĳÃ£":350,"á»Ļt":351,"á»©":352,"ĠÄĳÃ³":353,"ĠcÃ¡":354,"áº¡i":355,"Ġqu":356,"áº¥t":357,"...":358,"ay":359,"iáº¿t":360,"á»ĩ":361,"uá»ĳ":362,"á»¯":363,"Ġrá»ĵi":364,"áºŃu":365,"á»ģ":366,"Ġmá»Ļt":367,"ĠlÃłm":368,"ĠnÃły":369,"á»«":370,"Æ°á»Ŀi":371,"á»ĭ":372,"iá»ĩ":373,"ĠÄĳÆ°á»£c":374,"Ġpháº£i":375,"an":376,"ch":377,"Kh":378,"em":379,"Anh":380,"Ġcho":381,"ÃŃ":382,"Ġngh":383,"Ã²":384,"ĠngÆ°á»Ŀi":385,"ĠÄĳÃ¢y":386,"Ġgi":387,"ang":388,"Ġbiáº¿t":389,"Ġá»Ł":390,"Ġthá»ĥ":391,"Th":392,"Ġvá»Ľi":393,"ĠnÃ³i":394,"Ġgiá»":395,"in":396,"uyá»ĩ":397,"ĠnhÆ°":398,"áº§n":399,"Ã¬nh":400,"ĠchÃºng":401,"Ä©":402,"KhÃ´ng":403,"ong":404,"Ġra":405,"Ġcon":406,"Ġtháº¿":407,"Æ°a":408,"Ġláº¡i":409,"iá»ģ":410,"ĠnÃło":411,"ĠcÃ´":412,"Ġem":413,"á»ī":414,"á»±":415,"ĠÃ´ng":416,"áºŃt":417,"ĠmÃł":418,"Ġsao":419,"ĠcÃ¡i":420,"uá»ĳn":421,"ĠcáºŃu":422,"áºŃy":423,"Nh":424,"Ġ1":425,"áº·":426,"á»ı":427,"Ġcáº£":428,"Ġmuá»ĳn":429,"Æ°á»Ľ":430,"á»ķ":431,"uyá»ĩn":432,"Ġáº¥y":433,"Ã¹":434,"Æ¡n":435,"Æ¡i":436,"Äĥ":437,"áº¹":438,"á»«ng":439,"ĠÄĳang":440,"áº¿t":441,"Ã¡c":442,"Ã£":443,"Ã¡i":444,"Å©":445,"Ã©":446,"á»¥":447,"Ã¢y":448,"iá»ģu":449,"áº¿n":450,"CÃ³":451,"Ġtrong":452,"ĠÄĳÃ¢u":453,"Ìģ":454,"á»Ŀi":455,"áº±":456,"au":457,"áº¯n":458,"ĠÄĳáº¥y":459,"ai":460,"á»¯ng":461,"Ġvá»ģ":462,"ĠÄĳá»ĥ":463,"ChÃºng":464,"á»Ĺ":465,"ĠnghÄ©":466,"ĠC":467,"Ġtá»Ľ":468,"Ġchuyá»ĩn":469,"Ã²n":470,"Em":471,"er":472,"Ġná»¯":473,"áº±ng":474,"Ġgiá»Ŀ":475,"á»įi":476,"ĠÄĳáº¿n":477,"Å©ng":478,"ĠváºŃy":479,"iá»ĥ":480,"Ġnhá»¯ng":481,"Ġkhi":482,"Ãłi":483,"Ġtháº¥y":484,"ĠM":485,"ÃĶ":486,"Ãłn":487,"iÃªn":488,"Ã¢n":489,"ĠvÃło":490,"á»§":491,"Tá»Ľ":492,"áº¡n":493,"Ġhá»į":494,"ar":495,"Ng":496,"áº¿u":497,"NÃ³":498,"Ãły":499,"ĠcÅ©ng":500,"ÌĢ":501,"Ã½":502,"ĠT":503,"Ġchá»ī":504,"ĠthÃ¬":505,"Æ°á»Ľc":506,"ĠthÃ´i":507,"ĠlÃªn":508,"á»£":509,"Æ°ng":510,"Ãłng":511,"á»ĳi":512,"CáºŃu":513,"Ġná»¯a":514,"ĠmÃ¬nh":515,"78":516,"Ġbá»ĭ":517,"anh":518,"ĠcÃ²n":519,"ĠH":520,"Ġráº¥t":521,"iá»ĩc":522,"Ãªu":523,"Ġchá»©":524,"Ãło":525,"áº§u":526,"ĠB":527,"Ãºc":528,"Ġtá»Ľi":529,"Ġy":530,"ĠS":531,"ĠCh":532,"Æ°á»Ŀ":533,"Ġai":534,"inh":535,"Ġthá»©":536,"Ã¹ng":537,"ÃĶng":538,"Ph":539,"Æ°á»Ŀng":540,"ĠR":541,"áºŃn":542,"ĠtháºŃt":543,"ĠÃł":544,"24":545,"á»ĳt":546,"CÃ´":547,"á»Ń":548,"ĠchÆ°a":549,"áº¯c":550,"á»Ĺi":551,"Ġviá»ĩc":552,"ĠÄĲ":553,"áº¯t":554,"Æ°Æ¡":555,"ĠcÃ¡c":556,"Ġcáº§n":557,"ĠÆ¡n":558,"Ãłnh":559,"Ġsá»ĳ":560,"Ã¡u":561,"en":562,"áº»":563,"NhÆ°ng":564,"Ã¡t":565,"áº¯m":566,"VÃł":567,"ÃŃch":568,"á»Ļc":569,"Ġho":570,"ĠÄĳÃ¡":571,"ĠD":572,"ĠvÃ¬":573,"áº«":574,"á»įn":575,"ll":576,"ĠÄĳiá»ģu":577,"Ãºt":578,"Ã²ng":579,"iáº¿n":580,"ĠquÃ¡":581,"Ã£y":582,"uá»ĳng":583,"ia":584,"ĠnhÃł":585,"ĠJ":586,"Ġtá»«":587,"eo":588,"ÄĲÃ³":589,"á»ıi":590,"á»ķi":591,"ey":592,"Ã¬n":593,"Ã¢u":594,"os":595,"ĠnhÆ°ng":596,"Ġbáº¡n":597,"ĠL":598,"ĠtrÃªn":599,"Æ°Æ¡ng":600,"ĠhÆ¡n":601,"áº·p":602,"ÃŃnh":603,"á»Ŀ":604,"Ã´n":605,"Ġcá»©":606,"iá»ĥu":607,"Ġbáº£":608,"iá»ĩn":609,"Ì£":610,"Ġlá»Ĺi":611,"áº«n":612,"Ġnghe":613,"im":614,"Ġsá»±":615,"Ã¬m":616,"ÄĲÆ°á»£c":617,"Ġbao":618,"á»Ļi":619,"ĠnÃªn":620,"Ġtiáº¿":621,"áº©":622,"or":623,"ĠÄĳáº§u":624,"Tr":625,"ck":626,"Con":627,"á»ģn":628,"Æ°á»Ł":629,"es":630,"Ã¡o":631,"Æ°á»Łng":632,"Ġgáº·p":633,"á»±c":634,"Ġcu":635,"ĠÄĳá»ĵ":636,"Ġnháº¥t":637,"Äĥng":638,"Ġmáº¹":639,"Náº¿u":640,"Ġto":641,"Ġháº¯n":642,"Ġtin":643,"Ġ2":644,"Ġqua":645,"ĠthÃŃch":646,"ĠbÃł":647,"am":648,"ĠG":649,"Ġnhiá»ģu":650,"ĠkhÃ¡c":651,"Ġtá»ĳt":652,"Äĥm":653,"áº·t":654,"Oh":655,"Ġhay":656,"Sao":657,"á»©c":658,"Ġxuá»ĳng":659,"Xin":660,"ĠÄĳÃº":661,"Ìī":662,"ĠÄĥ":663,"Ġláº¯m":664,"Ġmá»įi":665,"ĠyÃªu":666,"ĠÄĥn":667,"Ġcháº¿t":668,"ĠÄĳÃºng":669,"ui":670,"Ġngay":671,"uyá»ģn":672,"Ġ\"":673,"Ġlo":674,"Ġxem":675,"ĠcÃ¹ng":676,"CÃ¡i":677,"ĠtÃ¬m":678,"ĠÄĳá»ģ":679,"el":680,"iá»ĩt":681,"áº£y":682,"VáºŃy":683,"ĠtrÆ°á»Ľc":684,"Ġnáº¿u":685,"Ġngo":686,"Ãłu":687,"Ġtay":688,"Pháº£i":689,"LÃł":690,"Ã¡ch":691,"ĠÃ½":692,"Ġlu":693,"Ã¡n":694,"Ġháº£":695,"ÄĲá»«ng":696,"Ã¡m":697,"ĠA":698,"ĠcÃ´ng":699,"Ġsau":700,"Ã¡ng":701,"Ġsá»ĳng":702,"á»¥c":703,"uyá»ĩt":704,"Ã¢m":705,"Ġá»ķ":706,"Ġmáº¥t":707,"áºŃp":708,"Ġgá»įi":709,"Ġmá»Ľi":710,"ĠngÃły":711,"Ġháº¿t":712,"ÄĲÃ¢y":713,"Ġxe":714,"ÄĲi":715,"at":716,"ĠTh":717,"á»«a":718,"ung":719,"Ã³c":720,"Ãºa":721,"Ġtheo":722,"ĠTÃ´i":723,"áº³":724,"Há»į":725,"ĠlÃºc":726,"Ġquan":727,"iá»ģn":728,"Ġráº±ng":729,"áº¡nh":730,"Ġxin":731,"Äĥn":732,"Ã¡y":733,"ĠV":734,"Ġhiá»ĥu":735,"Ġnhau":736,"79":737,"ĠchÃ¡u":738,"áº¡y":739,"iá»ĥm":740,"áº¡c":741,"ĠthÃłnh":742,"ĠmÃły":743,"ah":744,"is":745,"ĠtÃªn":746,"áº¯ng":747,"Ġnay":748,"ĠtÃłu":749,"ĠchÆ¡i":750,"ĠÄĳá»ĭ":751,"ĠnhÃ©":752,"ĠÄĳá»Ļ":753,"ĠcÃ¡ch":754,"Ãºp":755,"ĠthÆ°a":756,"á»ĳc":757,"á»įng":758,"Ġkho":759,"Ġváº«n":760,"ĠP":761,"ic":762,"Ġláº§n":763,"áº¥u":764,"Ġcá»Ń":765,"á»Łi":766,"Ġbáº£o":767,"00":768,"Ġ#":769,"ĠAnh":770,"ĠnhÃ¬n":771,"Ġláº¥y":772,"áº©n":773,"áº¥n":774,"ĠÄĳá»©":775,"Ã¡nh":776,"Ġtrá»Ł":777,"Má»Ļt":778,"Ta":779,"Ġcáº£m":780,"áº³ng":781,"áº·c":782,"TháºŃt":783,"27":784,"Ġbá»ı":785,"iÃª":786,"Ġthu":787,"áº¹p":788,"Ġbáº¯t":789,"Ġtá»±":790,"Ġkia":791,"Æ°á»Ľi":792,"it":793,";#":794,"ĠÄĳÆ°a":795,"ĠnÄĥm":796,"áº¡m":797,"Ġbu":798,"Ġcuá»Ļc":799,"ĠbÃªn":800,"Ġtao":801,"ĠKhÃ´ng":802,"ĠchÃºt":803,"ĠphÃ²ng":804,"ĠcH":805,"ĠbÃ©":806,"Ġvui":807,"LÃłm":808,"al":809,"ĠÆ¡i":810,"ĠgÃ¡i":811,"ĠsÄ©":812,"á»ħ":813,"Ġchá»Ĺ":814,"ĠngoÃłi":815,"Ġvá»ĭ":816,"Ġhai":817,"Ã¨":818,"Ã¢ng":819,"Ngh":820,"et":821,"ĠK":822,"ĠtH":823,"Qu":824,"Ġcá»Ńa":825,"Ġbá»įn":826,"CÃ¡c":827,"ĠÄĳÆ°á»Ŀng":828,"Ġchuy":829,"Ġtuyá»ĩt":830,"á»ĳng":831,"ĠgiÃºp":832,"HÃ£y":833,"Ġkhá»ıi":834,"iá»ĩu":835,"ĠN":836,"Ġvá»«a":837,"244":838,"ack":839,"ou":840,"Máº¹":841,"Ġgh":842,"ill":843,"ĠÄĳá»ĭnh":844,"iÃªu":845,"Ġ3":846,"áº§m":847,"Ġchá»ĭ":848,"ĳng":849,"á»ĳn":850,"Giá»":851,"Ġngá»§":852,"áº£m":853,"oi":854,"ĠnháºŃn":855,"Ġcháº¯c":856,"ĠhÃłng":857,"Ġbáº±ng":858,"ĠmÃ¡y":859,"ĠnhiÃªn":860,"Ġtu":861,"Ġgiá»¯":862,"Chá»ī":863,"ua":864,"Ġgiáº¿t":865,"Tháº¿":866,"224":867,"Ġtá»ĳi":868,"ĠluÃ´n":869,"ÄĲá»ĥ":870,"Ġlá»Ŀi":871,"od":872,"Ġhá»ıi":873,"ĠviÃªn":874,"ÄĲÃºng":875,"Ġlá»Ľ":876,"Ġdo":877,"ChÃło":878,"á»£i":879,"ĠtoÃłn":880,"om":881,"ĠW":882,"á»Ńa":883,"Ġtáº¥t":884,"ĠkhÃ³":885,"Ġquay":886,"Ã´m":887,"273":888,"Ġxáº£y":889,"Ġmáº·t":890,"Ġnhá»Ľ":891,"NG":892,"á»įc":893,"ĠÄĳáº¹p":894,"784":895,"Ġtiáº¿ng":896,"ĠÄĳo":897,"Ġtháº±ng":898,"áº£nh":899,"áº¯p":900,"Ã¬a":901,"Ġan":902,"ĠnÆ¡i":903,"á»ĵng":904,"Ã©t":905,"Ġtiá»ģn":906,"Ġbiá»ĩt":907,"Hey":908,"ĠvÃ´":909,"uyáº¿t":910,"Ġtho":911,"Ġthá»Ŀi":912,"Ġcá»ķ":913,"áº¡o":914,"eah":915,"il":916,"ĠI":917,"Ġhá»įc":918,"Nghe":919,"ĠnÆ°á»Ľc":920,"á»ĵn":921,"ĠRos":922,"Ãµ":923,".\"":924,"ĠvÃłi":925,"re":926,"ĠE":927,"ĠF":928,"ie":929,"Ġmáº¥y":930,"ĠÄĳá»Ļng":931,"Ġgiá»ĳng":932,"ĠtÃ¢m":933,"ĠsÃ¡t":934,"áº£n":935,"ĠcÆ¡":936,"Ġtrai":937,"Ġtráº£":938,"kay":939,"Ġ*":940,"ĠbÃ¢y":941,"ĠlÃ½":942,"ĠnhÃ¢n":943,"ĠthÃª":944,"Ġsinh":945,"ĠhÃ£y":946,"ĠÄĳÃª":947,"Ġgian":948,"Ġláº½":949,"Ġvá»¥":950,"Ġchu":951,"ÃĢ":952,"Ġla":953,"us":954,"á»¥ng":955,"ĠÄĳá»ĵng":956,"Ġtá»«ng":957,"uá»ĳi":958,"ĠtÆ°á»Łng":959,"Tao":960,"ĠÄĳá»«ng":961,"Æ°á»£ng":962,"and":963,"ĠkH":964,"ĠchÃŃnh":965,"Ai":966,"Ġtáº¡i":967,"Ġbá»Ļ":968,"áº¥p":969,"Ġnhá»ı":970,"ĠÄĳá»ģu":971,"Ġlá»Ľn":972,"ÃĶi":973,"ĠcÃ¢u":974,"Ġgia":975,"ThÃ´i":976,"Háº¯n":977,"Táº¥t":978,"ing":979,"Ġcá»ĳ":980,"ĠngÃłi":981,"Ġphá»¥":982,"25":983,"Æ°Æ¡i":984,"á»ĩnh":985,"iáº¿c":986,"Ġá»ķn":987,"ow":988,"CÃ²n":989,"NhÃ¬n":990,"Ľi":991,"NÃły":992,"ach":993,"ot":994,"á»ŀ":995,"ĠthÆ°Æ¡ng":996,"ĠÄĳá»©a":997,"Ġbá»ĳ":998,"Chuyá»ĩn":999},"merges":["á »","á º","n g","Ġ t","Ġ c","Ġ Ä","ĠÄ ĳ","Ã ł","Ã ´","n h","Ġ l","Ã ³","Ġt h","Æ °","Ġc h","Ġ k","Ġ v","Ġ m","Ġ n","Ã´ ng","Ġ b","Ã ¡","Ġk h","áº ¿","Ġ s","Ã´ i","Ġ g","Ġ h","Æ° á»","áº ¥","Ġl Ãł","Ã ¬","Ġ nh","áº £","Ġ ng","Ġkh Ã´ng","i á»","ĠÄĳ Ã","áº Ń","Ġ r","á» ĳ","áº ¡","Ã º","á» Ľ","Ġt r","Ã ª",". .","Ġc Ã³","á» Ļ","Ġt Ã´i","Ġ p","Ġ a","Ġp h","áº¥ y","i áº¿","Ãª n","C h","Ġt a","Ġc á»","á» ĵ","Ġn Ãł","Æ ¡","Ä Ĳ","á» ĥ","áº ¯","Ã ¢","Ġn Ã³","Ġa nh","á» į","Ŀ i","ĠÄĳ i","Ġ d","Ãº ng","áº ½","ĠÄĳÃ ¢","Æ°á» £","T Ã´i","o n","Ġv Ãł","u y","á»Ľ i","Ġ x","a o","Ġ q","Ġg Ã¬","á»ĵ i","áº£ i","á» Ł","áº §","§ a","Ġs áº½","Æ°á»£ c","Ġcá» §a","ĠÄĳÃ £","á»Ļ t","á» ©","ĠÄĳ Ã³","Ġc Ã¡","áº¡ i","Ġq u","áº¥ t",".. .","a y","iáº¿ t","á» ĩ","u á»ĳ","á» ¯","Ġr á»ĵi","áºŃ u","á» ģ","Ġm á»Ļt","ĠlÃł m","ĠnÃł y","á» «","Æ°á» Ŀi","á» ĭ","iá» ĩ","ĠÄĳ Æ°á»£c","Ġph áº£i","a n","c h","K h","e m","A nh","Ġch o","Ã Ń","Ġng h","Ã ²","Ġng Æ°á»Ŀi","ĠÄĳÃ¢ y","Ġg i","a ng","Ġb iáº¿t","Ġ á»Ł","Ġth á»ĥ","T h","Ġv á»Ľi","ĠnÃ³ i","Ġg iá»","i n","uy á»ĩ","Ġnh Æ°","áº§ n","Ã¬ nh","Ġch Ãºng","Ä ©","Kh Ã´ng","o ng","Ġr a","Ġc on","Ġth áº¿","Æ° a","Ġl áº¡i","iá» ģ","ĠnÃł o","Ġc Ã´","Ġ em","á» ī","á» ±","Ġ Ã´ng","áºŃ t","Ġm Ãł","Ġs ao","ĠcÃ¡ i","uá»ĳ n","Ġc áºŃu","áºŃ y","N h","Ġ 1","áº ·","á» ı","Ġc áº£","Ġm uá»ĳn","Æ°á» Ľ","á» ķ","uyá»ĩ n","Ġ áº¥y","Ã ¹","Æ¡ n","Æ¡ i","Ä ĥ","áº ¹","á»« ng","ĠÄĳ ang","áº¿ t","Ã¡ c","Ã £","Ã¡ i","Å ©","Ã ©","á» ¥","Ã¢ y","iá»ģ u","áº¿ n","C Ã³","Ġtr ong","ĠÄĳÃ¢ u","Ì ģ","á» Ŀi","áº ±","a u","áº¯ n","ĠÄĳ áº¥y","a i","á»¯ ng","Ġv á»ģ","ĠÄĳ á»ĥ","Ch Ãºng","á» Ĺ","Ġngh Ä©","Ġ C","Ġt á»Ľ","Ġch uyá»ĩn","Ã² n","E m","e r","Ġn á»¯","áº± ng","Ġgiá» Ŀ","á»į i","ĠÄĳ áº¿n","Å© ng","Ġv áºŃy","iá» ĥ","Ġnh á»¯ng","Ġkh i","Ãł i","Ġth áº¥y","Ġ M","Ã Ķ","Ãł n","i Ãªn","Ã¢ n","ĠvÃł o","á» §","T á»Ľ","áº¡ n","Ġh á»į","a r","N g","áº¿ u","N Ã³","Ãł y","Ġc Å©ng","Ì Ģ","Ã ½","Ġ T","Ġch á»ī","Ġth Ã¬","Æ°á»Ľ c","Ġth Ã´i","Ġl Ãªn","á» £","Æ° ng","Ãł ng","á»ĳ i","C áºŃu","Ġná»¯ a","Ġm Ã¬nh","7 8","Ġb á»ĭ","a nh","Ġc Ã²n","Ġ H","Ġr áº¥t","iá»ĩ c","Ãª u","Ġch á»©","Ãł o","áº§ u","Ġ B","Ãº c","Ġt á»Ľi","Ġ y","Ġ S","Ġ Ch","Æ°á» Ŀ","Ġa i","i nh","Ġth á»©","Ã¹ ng","ÃĶ ng","P h","Æ°á»Ŀ ng","Ġ R","áºŃ n","Ġth áºŃt","Ġ Ãł","2 4","á»ĳ t","C Ã´","á» Ń","Ġch Æ°a","áº¯ c","á»Ĺ i","Ġv iá»ĩc","ĠÄ Ĳ","áº¯ t","Æ° Æ¡","ĠcÃ¡ c","Ġc áº§n","Ġ Æ¡n","Ãł nh","Ġs á»ĳ","Ã¡ u","e n","áº »","Nh Æ°ng","Ã¡ t","áº¯ m","V Ãł","ÃŃ ch","á»Ļ c","Ġh o","ĠÄĳ Ã¡","Ġ D","Ġv Ã¬","áº «","á»į n","l l","ĠÄĳ iá»ģu","Ãº t","Ã² ng","iáº¿ n","Ġqu Ã¡","Ã£ y","uá»ĳ ng","i a","Ġnh Ãł","Ġ J","Ġt á»«","e o","ÄĲ Ã³","á»ı i","á»ķ i","e y","Ã¬ n","Ã¢ u","o s","ĠnhÆ° ng","Ġb áº¡n","Ġ L","Ġtr Ãªn","Æ°Æ¡ ng","Ġh Æ¡n","áº· p","ÃŃ nh","á» Ŀ","Ã´ n","Ġcá» ©","iá»ĥ u","Ġb áº£","iá»ĩ n","Ì £","Ġl á»Ĺi","áº« n","Ġngh e","i m","Ġs á»±","Ã¬ m","ÄĲ Æ°á»£c","Ġb ao","á»Ļ i","Ġn Ãªn","Ġt iáº¿","áº ©","o r","ĠÄĳ áº§u","T r","c k","C on","á»ģ n","Æ°á» Ł","e s","Ã¡ o","Æ°á»Ł ng","Ġg áº·p","á»± c","Ġc u","ĠÄĳ á»ĵ","Ġnh áº¥t","Äĥ ng","Ġm áº¹","N áº¿u","Ġt o","Ġh áº¯n","Ġt in","Ġ 2","Ġqu a","Ġth ÃŃch","Ġb Ãł","a m","Ġ G","Ġnh iá»ģu","Ġkh Ã¡c","Ġt á»ĳt","Äĥ m","áº· t","O h","Ġh ay","S ao","á»© c","Ġx uá»ĳng","X in","ĠÄĳÃ º","Ì ī","ĠÄ ĥ","Ġl áº¯m","Ġm á»įi","Ġy Ãªu","ĠÄĥ n","Ġch áº¿t","ĠÄĳÃº ng","u i","Ġng ay","uy á»ģn","Ġ \"","Ġl o","Ġx em","Ġc Ã¹ng","C Ã¡i","Ġt Ã¬m","ĠÄĳ á»ģ","e l","iá»ĩ t","áº£ y","V áºŃy","Ġtr Æ°á»Ľc","Ġn áº¿u","Ġng o","Ãł u","Ġta y","Ph áº£i","L Ãł","Ã¡ ch","Ġ Ã½","Ġl u","Ã¡ n","Ġh áº£","ÄĲ á»«ng","Ã¡ m","Ġ A","Ġc Ã´ng","Ġs au","Ã¡ ng","Ġsá»ĳ ng","á»¥ c","uyá»ĩ t","Ã¢ m","Ġ á»ķ","Ġm áº¥t","áºŃ p","Ġg á»įi","Ġm á»Ľi","Ġng Ãły","Ġh áº¿t","ÄĲ Ã¢y","Ġx e","ÄĲ i","a t","Ġ Th","á»« a","u ng","Ã³ c","Ãº a","Ġth eo","Ġ TÃ´i","áº ³","H á»į","Ġl Ãºc","Ġqu an","iá»ģ n","Ġr áº±ng","áº¡ nh","Ġx in","Äĥ n","Ã¡ y","Ġ V","Ġh iá»ĥu","Ġnh au","7 9","Ġch Ã¡u","áº¡ y","iá»ĥ m","áº¡ c","Ġth Ãłnh","ĠmÃł y","a h","i s","Ġt Ãªn","áº¯ ng","Ġn ay","Ġt Ãłu","Ġch Æ¡i","ĠÄĳ á»ĭ","Ġnh Ã©","ĠÄĳ á»Ļ","ĠcÃ¡ ch","Ãº p","Ġth Æ°a","á»ĳ c","á»į ng","Ġkh o","Ġv áº«n","Ġ P","i c","Ġl áº§n","áº¥ u","Ġcá» Ń","á»Ł i","Ġbáº£ o","0 0","Ġ #","Ġ Anh","Ġnh Ã¬n","Ġl áº¥y","áº© n","áº¥ n","ĠÄĳ á»©","Ã¡ nh","Ġtr á»Ł","M á»Ļt","T a","Ġcáº£ m","áº³ ng","áº· c","Th áºŃt","2 7","Ġb á»ı","i Ãª","Ġth u","áº¹ p","Ġb áº¯t","Ġt á»±","Ġk ia","Æ°á»Ľ i","i t","; #","ĠÄĳ Æ°a","Ġn Äĥm","áº¡ m","Ġb u","Ġcu á»Ļc","Ġb Ãªn","Ġta o","Ġ KhÃ´ng","Ġch Ãºt","Ġph Ã²ng","Ġc H","Ġb Ã©","Ġv ui","LÃł m","a l","Ġ Æ¡i","Ġg Ã¡i","Ġs Ä©","á» ħ","Ġch á»Ĺ","Ġngo Ãłi","Ġv á»ĭ","Ġh ai","Ã ¨","Ã¢ ng","Ng h","e t","Ġ K","Ġt H","Q u","Ġcá»Ń a","Ġb á»įn","C Ã¡c","ĠÄĳ Æ°á»Ŀng","Ġch uy","Ġt uyá»ĩt","á»ĳ ng","Ġgi Ãºp","H Ã£y","Ġkh á»ıi","iá»ĩ u","Ġ N","Ġv á»«a","24 4","a ck","o u","M áº¹","Ġg h","i ll","ĠÄĳá»ĭ nh","i Ãªu","Ġ 3","áº§ m","Ġch á»ĭ","ĳ ng","á»ĳ n","G iá»","Ġng á»§","áº£ m","o i","Ġnh áºŃn","Ġch áº¯c","Ġh Ãłng","Ġb áº±ng","Ġm Ã¡y","Ġnh iÃªn","Ġt u","Ġgiá» ¯","Ch á»ī","u a","Ġg iáº¿t","Th áº¿","2 24","Ġt á»ĳi","Ġlu Ã´n","ÄĲ á»ĥ","Ġl á»Ŀi","o d","Ġh á»ıi","Ġv iÃªn","ÄĲ Ãºng","Ġl á»Ľ","Ġd o","Ch Ãło","á»£ i","Ġto Ãłn","o m","Ġ W","á»Ń a","Ġt áº¥t","Ġkh Ã³","Ġqu ay","Ã´ m","27 3","Ġx áº£y","Ġm áº·t","Ġnh á»Ľ","N G","á»į c","ĠÄĳ áº¹p","78 4","Ġtiáº¿ ng","ĠÄĳ o","Ġth áº±ng","áº£ nh","áº¯ p","Ã¬ a","Ġa n","Ġn Æ¡i","á»ĵ ng","Ã© t","Ġt iá»ģn","Ġb iá»ĩt","H ey","Ġv Ã´","uy áº¿t","Ġth o","Ġth á»Ŀi","Ġcá» ķ","áº¡ o","e ah","i l","Ġ I","Ġhá»į c","Ngh e","Ġn Æ°á»Ľc","á»ĵ n","ĠR os","Ã µ",". \"","ĠvÃł i","r e","Ġ E","Ġ F","i e","Ġm áº¥y","ĠÄĳá»Ļ ng","Ġgiá» ĳng","Ġt Ã¢m","Ġs Ã¡t","áº£ n","Ġc Æ¡","Ġtr ai","Ġtr áº£","k ay","Ġ *","Ġb Ã¢y","Ġl Ã½","Ġnh Ã¢n","Ġth Ãª","Ġs inh","Ġh Ã£y","ĠÄĳÃ ª","Ġgi an","Ġl áº½","Ġv á»¥","Ġch u","Ã Ģ","Ġl a","u s","á»¥ ng","ĠÄĳá»ĵ ng","Ġt á»«ng","uá»ĳ i","Ġt Æ°á»Łng","T ao","ĠÄĳ á»«ng","Æ°á»£ ng","an d","Ġk H","Ġch ÃŃnh","A i","Ġt áº¡i","Ġb á»Ļ","áº¥ p","Ġnh á»ı","ĠÄĳá»ģ u","Ġlá»Ľ n","ÃĶ i","Ġc Ã¢u","Ġgi a","Th Ã´i","H áº¯n","T áº¥t","i ng","Ġc á»ĳ","Ġng Ãłi","Ġph á»¥","2 5","Æ° Æ¡i","á»ĩ nh","iáº¿ c","Ġá»ķ n","o w","C Ã²n","Nh Ã¬n","Ľ i","N Ãły","a ch","o t","á» ŀ","Ġth Æ°Æ¡ng","ĠÄĳá»© a","Ġb á»ĳ","Ch uyá»ĩn"]}}