{"version":"1.0","truncation":null,"padding":null,"added_tokens":[{"id":0,"special":true,"content":"<|endoftext|>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false}],"normalizer":null,"pre_tokenizer":{"type":"ByteLevel","add_prefix_space":false,"trim_offsets":true},"post_processor":{"type":"ByteLevel","add_prefix_space":true,"trim_offsets":true},"decoder":{"type":"ByteLevel","add_prefix_space":true,"trim_offsets":true},"model":{"type":"BPE","dropout":null,"unk_token":null,"continuing_subword_prefix":null,"end_of_word_suffix":null,"fuse_unk":false,"vocab":{"<|endoftext|>":0,"!":1,"\"":2,"#":3,"$":4,"%":5,"&":6,"'":7,"(":8,")":9,"*":10,"+":11,",":12,"-":13,".":14,"/":15,"0":16,"1":17,"2":18,"3":19,"4":20,"5":21,"6":22,"7":23,"8":24,"9":25,":":26,";":27,"<":28,"=":29,">":30,"?":31,"@":32,"A":33,"B":34,"C":35,"D":36,"E":37,"F":38,"G":39,"H":40,"I":41,"J":42,"K":43,"L":44,"M":45,"N":46,"O":47,"P":48,"Q":49,"R":50,"S":51,"T":52,"U":53,"V":54,"W":55,"X":56,"Y":57,"Z":58,"[":59,"\\":60,"]":61,"^":62,"_":63,"`":64,"a":65,"b":66,"c":67,"d":68,"e":69,"f":70,"g":71,"h":72,"i":73,"j":74,"k":75,"l":76,"m":77,"n":78,"o":79,"p":80,"q":81,"r":82,"s":83,"t":84,"u":85,"v":86,"w":87,"x":88,"y":89,"z":90,"{":91,"|":92,"}":93,"~":94,"¡":95,"¢":96,"£":97,"¤":98,"¥":99,"¦":100,"§":101,"¨":102,"©":103,"ª":104,"«":105,"¬":106,"®":107,"¯":108,"°":109,"±":110,"²":111,"³":112,"´":113,"µ":114,"¶":115,"·":116,"¸":117,"¹":118,"º":119,"»":120,"¼":121,"½":122,"¾":123,"¿":124,"À":125,"Á":126,"Â":127,"Ã":128,"Ä":129,"Å":130,"Æ":131,"Ç":132,"È":133,"É":134,"Ê":135,"Ë":136,"Ì":137,"Í":138,"Î":139,"Ï":140,"Ð":141,"Ñ":142,"Ò":143,"Ó":144,"Ô":145,"Õ":146,"Ö":147,"×":148,"Ø":149,"Ù":150,"Ú":151,"Û":152,"Ü":153,"Ý":154,"Þ":155,"ß":156,"à":157,"á":158,"â":159,"ã":160,"ä":161,"å":162,"æ":163,"ç":164,"è":165,"é":166,"ê":167,"ë":168,"ì":169,"í":170,"î":171,"ï":172,"ð":173,"ñ":174,"ò":175,"ó":176,"ô":177,"õ":178,"ö":179,"÷":180,"ø":181,"ù":182,"ú":183,"û":184,"ü":185,"ý":186,"þ":187,"ÿ":188,"Ā":189,"ā":190,"Ă":191,"ă":192,"Ą":193,"ą":194,"Ć":195,"ć":196,"Ĉ":197,"ĉ":198,"Ċ":199,"ċ":200,"Č":201,"č":202,"Ď":203,"ď":204,"Đ":205,"đ":206,"Ē":207,"ē":208,"Ĕ":209,"ĕ":210,"Ė":211,"ė":212,"Ę":213,"ę":214,"Ě":215,"ě":216,"Ĝ":217,"ĝ":218,"Ğ":219,"ğ":220,"Ġ":221,"ġ":222,"Ģ":223,"ģ":224,"Ĥ":225,"ĥ":226,"Ħ":227,"ħ":228,"Ĩ":229,"ĩ":230,"Ī":231,"ī":232,"Ĭ":233,"ĭ":234,"Į":235,"į":236,"İ":237,"ı":238,"Ĳ":239,"ĳ":240,"Ĵ":241,"ĵ":242,"Ķ":243,"ķ":244,"ĸ":245,"Ĺ":246,"ĺ":247,"Ļ":248,"ļ":249,"Ľ":250,"ľ":251,"Ŀ":252,"ŀ":253,"Ł":254,"ł":255,"Ń":256,"á»":257,"áº":258,"ng":259,"Ġt":260,"Ġc":261,"ĠÄ":262,"ĠÄĳ":263,"Ãł":264,"Ã´":265,"nh":266,"Ġl":267,"Ġth":268,"Æ°":269,"Ã³":270,"Ġch":271,"Ġk":272,"Ġv":273,"Ġm":274,"Ġn":275,"Ġb":276,"Ã´ng":277,"Ã¡":278,"áº¿":279,"Ġkh":280,"Ã´i":281,"Ġs":282,"Ġh":283,"Ġg":284,"Æ°á»":285,"áº¥":286,"ĠlÃł":287,"Ġnh":288,"Ã¬":289,"áº£":290,"Ġng":291,"iá»":292,"Ã¢":293,"ĠkhÃ´ng":294,"Ãº":295,"áºŃ":296,"Ġr":297,"..":298,"áº¡":299,"á»ĳ":300,"Ãª":301,"Ġtr":302,"ĠtÃ´i":303,"á»Ļ":304,"ph":305,"Ġph":306,"ĠcÃ³":307,"Ġa":308,"Ġta":309,"Ã£":310,"iáº¿":311,"Æ¡":312,"Ġcá»":313,"áº¥y":314,"á»Ľ":315,"Ch":316,"Ãªn":317,"á»ĵ":318,"ÄĲ":319,"áº¯":320,"Ãºng":321,"ĠnÃł":322,"Ġthá»":323,"Ŀi":324,"Ġanh":325,"á»į":326,"TÃ´i":327,"Ġd":328,"ĠÄĳá»":329,"Æ°á»£":330,"áº½":331,"áº§":332,"§a":333,"ĠnÃ³":334,"Ġcá»§a":335,"ĠÄĳÃ¢":336,"ĠÄĳi":337,"ao":338,"on":339,"Ġx":340,"ĠÄĳÃ£":341,"uy":342,"Æ°á»£c":343,"á»Ļt":344,"ĠvÃł":345,"...":346,"Ġsáº½":347,"Ġq":348,"áº£i":349,"áº¡i":350,"ĠgÃ¬":351,"á»ĵi":352,"Ġchá»":353,"á»Ľi":354,"áº¥t":355,"Ã¡c":356,"ĠÄĳÃ³":357,"Ġqu":358,"á»Ł":359,"iá»ĩ":360,"iáº¿t":361,"Æ°á»Ŀi":362,"Ġmá»Ļt":363,"Ġrá»ĵi":364,"á»ĩ":365,"á»¯":366,"ĠÄĳÆ°á»£c":367,"ÃŃ":368,"uá»ĳ":369,"ĠlÃłm":370,"ay":371,"Ã¡i":372,"Ġpháº£i":373,"Ġgi":374,"ĠngÆ°á»Ŀi":375,"Kh":376,"ĠnÃły":377,"Ġcho":378,"Anh":379,"á»«":380,"Ġngh":381,"an":382,"Ã²":383,"em":384,"ang":385,"áº§n":386,"Ġbiáº¿t":387,"Th":388,"ĠchÃºng":389,"áºŃu":390,"Ġthá»ĥ":391,"in":392,"Ġvá»":393,"ĠÄĳÃ¢y":394,"Ġá»Ł":395,"ĠcÃ´":396,"iá»ģ":397,"áºŃy":398,"ĠnÃ³i":399,"KhÃ´ng":400,"ĠmÃł":401,"Ìģ":402,"ĠnhÆ°":403,"Ã¬nh":404,"ong":405,"Ġvá»Ľi":406,"Ġra":407,"Ġláº¡i":408,"á»±":409,"Ġgiá»":410,"Nh":411,"Ġsao":412,"Ġcon":413,"Ä©":414,"ch":415,"Ġcáº£":416,"á»ĭ":417,"Ġtháº¿":418,"áº·":419,"áº¿t":420,"uyá»ĩ":421,"ĠnÃło":422,"Ã¹":423,"Ġáº¥y":424,"áºŃt":425,"Æ°a":426,"©ng":427,"Äĥ":428,"áº¯n":429,"Æ¡n":430,"Æ¡i":431,"uá»ĳn":432,"ĠÄĳang":433,"ÌĢ":434,"Ġem":435,"Æ°á»Ľ":436,"á»ı":437,"iá»ģu":438,"áº¿n":439,"ĠÃ´ng":440,"Ġmuá»ĳn":441,"Ã©":442,"ĠÄĳá»ĥ":443,"uyá»ĩn":444,"ĠÄĳÃ¢u":445,"ai":446,"Ġtrong":447,"ĠcáºŃu":448,"ĠváºŃy":449,"á»¯ng":450,"Ã¢n":451,"ĠÄĳáº¿n":452,"á»ķ":453,"ChÃºng":454,"ĠcÃ¡i":455,"Ãłi":456,"Ã¢y":457,"Ã²n":458,"ĠcÃ¡c":459,"Ng":460,"au":461,"áº¹":462,"áº±":463,"iá»ĥ":464,"á»«ng":465,"ĠnghÄ©":466,"á»¥":467,"Å©ng":468,"á»įi":469,"er":470,"Ġkhi":471,"Ġhá»į":472,"Ġvá»ģ":473,"ĠthÃ¬":474,"iÃªn":475,"Ġnhá»¯ng":476,"Ġtháº¥y":477,"áº¡n":478,"Ãły":479,"CÃ³":480,"Ġchuyá»ĩn":481,"Ġlá»":482,"Ġná»¯":483,"ar":484,"ĠÄĳáº¥y":485,"áº±ng":486,"Ġ1":487,"Ġbá»ĭ":488,"áº¿u":489,"ĠvÃło":490,"ĠcÅ©ng":491,"Ì£":492,"Æ°á»Ľc":493,"ĠthÃ´i":494,"Æ°ng":495,"áº§u":496,"Ġchá»ī":497,"iá»ĩc":498,"Ġchá»©":499,"á»©":500,"VÃł":501,"Ġgiá»Ŀ":502,"Ãłn":503,"ÃĶ":504,"CÃ´":505,"Ġná»¯a":506,"anh":507,"Ã½":508,"áºŃn":509,"inh":510,"ĠcÃ²n":511,"Ãłng":512,"Em":513,"Ġcáº§n":514,"Æ°Æ¡":515,"Ã¹ng":516,"á»ĳi":517,"ĠM":518,"Ãªu":519,"Ãłnh":520,"ĠmÃ¬nh":521,"Ãºc":522,"ĠT":523,"Ġviá»ĩc":524,"Æ°á»Ŀ":525,"Ġthá»©":526,"Ã¡t":527,"á»ĳng":528,"Ġy":529,"áº¯c":530,"áº»":531,"en":532,"ĠS":533,"áº¯t":534,"Æ°á»Ŀng":535,"Ġai":536,"NhÆ°ng":537,"ĠB":538,"áº«":539,"iáº¿n":540,"á»ī":541,"Ġráº¥t":542,"á»ĳt":543,"ĠÃł":544,"NÃ³":545,"Ġho":546,"ĠlÃªn":547,"Ph":548,"Ġsá»±":549,"ÃŃnh":550,"ĠÄĳiá»ģu":551,"Ġtá»Ľi":552,"á»įn":553,"ÃŃch":554,"ĠtháºŃt":555,"Ĺi":556,"Ġháº¯n":557,"Ìī":558,"ĠchÆ°a":559,"ĠhÆ¡n":560,"ÃĶng":561,"á»Ļi":562,"Ã¬m":563,"Ã¡u":564,"á»ĥ":565,"eo":566,"Ã¡nh":567,"ĠnhÃł":568,"iá»ĩn":569,"ĠÆ¡n":570,"ĠH":571,"CáºŃu":572,"áº«n":573,"Ãło":574,"ĠvÃ¬":575,"Ã£y":576,"á»£":577,"ĠC":578,"á»Ń":579,"á»ıi":580,"Æ°Æ¡ng":581,"Ġtá»«":582,"Ã¡ng":583,"á»Ļc":584,"Ã´n":585,"ĠÄĳáº§u":586,"Ã¢u":587,"Tr":588,"Ġbáº¡n":589,"am":590,"iá»ĥu":591,"ĠtÃ¬m":592,"Ġbáº£":593,"áº¯m":594,"ÄĲÆ°á»£c":595,"Ġcháº¿t":596,"ĠnÃªn":597,"Ã¡o":598,"ĠquÃ¡":599,"Ã²ng":600,"Ta":601,"ĠkhÃ¡c":602,"á»ģ":603,"Ãºt":604,"Ġcá»©":605,"ll":606,"Con":607,"ia":608,"ĠnhÆ°ng":609,"áº©":610,"or":611,"Ġtin":612,"ĠL":613,"Ġcu":614,"Ġnhiá»ģu":615,"Ã¡m":616,"á»§":617,"Ġnháº¥t":618,"ÄĲÃ³":619,"Ġnghe":620,"Äĥm":621,"áº·t":622,"áº·p":623,"ĠÄĳá»ģ":624,"VáºŃy":625,"Ġlá»Ĺi":626,"ĠtrÆ°á»Ľc":627,"LÃł":628,"Ġmá»įi":629,"Náº¿u":630,"Ġbao":631,"Ã¬n":632,"Ġtá»ĳt":633,"Ġto":634,"ĠÄĳá»ĵ":635,"ĠtrÃªn":636,"im":637,"ĠcÃ´ng":638,"Ġlu":639,"Sao":640,"Ġtiáº¿":641,"Äĥng":642,"Ġlo":643,"ĠD":644,"Æ°á»Ł":645,"Ã¡n":646,"á»¥c":647,"Ġqua":648,"uá»ĳng":649,"áº¥u":650,"ung":651,"âĻ":652,"Ãªm":653,"Æ°á»Łng":654,"áº³":655,"ĠthÃłnh":656,"iá»ĩt":657,"áºŃp":658,"ĠCh":659,"ĠA":660,"iá»ģn":661,"Ġláº¯m":662,"ĠthÃŃch":663,"ĠyÃªu":664,"á»Ŀi":665,"ĠmÃły":666,"Æ°Æ¡i":667,"Ã¢m":668,"áº¥n":669,"á»©c":670,"Ìĥ":671,"Ġsá»ĳng":672,"es":673,"Ġgáº·p":674,"Ġhay":675,"Ãºp":676,"á»ķi":677,"ĠÄĳá»ĭ":678,"ĠcÃ¹ng":679,"Ġnáº¿u":680,"âĻª":681,"Ġmá»Ľi":682,"Ġtheo":683,"Ġxem":684,"Ġmáº¹":685,"ĠÄĳÃºng":686,"ĠcÃ¡ch":687,"ĠtÃªn":688,"ÄĲá»«ng":689,"Ġváº«n":690,"ĠngÃły":691,"ÄĲÃ¢y":692,"á»Ļng":693,"Ġgiáº¿t":694,"Ġbáº¯t":695,"ĠG":696,"áº·c":697,"Ġquan":698,"Xin":699,"Má»Ļt":700,"is":701,"ĠJ":702,"ÄĲi":703,"Ġngay":704,"ĠR":705,"Ġháº¿t":706,"ĠÃ½":707,"Ġthu":708,"at":709,"iá»ĥm":710,"Ġsau":711,"Ġngo":712,"áº³ng":713,"áº£y":714,"ĠÄĥ":715,"ĠÄĲ":716,"Ġbáº£o":717,"Pháº£i":718,"Ġ2":719,"CÃ¡i":720,"Äĥn":721,"Ġbá»ĳ":722,"ĠÄĥn":723,"Ġháº£":724,"Ġgá»įi":725,"Å©":726,"ĠgiÃºp":727,"ĠlÃºc":728,"Ġtay":729,"Ãºa":730,"Ġtá»±":731,"Ġhiá»ĥu":732,"áº£m":733,"á»įng":734,"ĠbÃł":735,"Ġláº¥y":736,"Ġráº±ng":737,"Ġmáº¥t":738,"Há»į":739,"Ġtao":740,"Ġtá»Ľ":741,"el":742,"iá»ĩu":743,"Ġxin":744,"Ã¢ng":745,"áº©n":746,"Ġvá»¥":747,"ĠnhÃ©":748,"Ġxe":749,"Ġcáº£m":750,"Ġ\"":751,"Ġdo":752,"ĠnháºŃn":753,"ui":754,"Ġkhá»ıi":755,"ĠnhÃ¢n":756,"á»ģn":757,"Ã¡y":758,"et":759,"Ġchá»ĭ":760,"Ġquy":761,"ou":762,"Ġláº§n":763,"±c":764,"Ġbá»ı":765,"Ġnay":766,"ĠTh":767,"HÃ£y":768,"ĠnÄĥm":769,"ĠÄĳÆ°a":770,"ĠbÃ©":771,"Giá»":772,"ĠchÃ¡u":773,"ĠÄĳá»ĭnh":774,"00":775,"ck":776,"Ġcuá»Ļc":777,"ĠN":778,"ĠcÆ¡":779,"Ãµ":780,"Ã¨":781,"iÃªu":782,"al":783,"áº¡nh":784,"LÃłm":785,"áº¯ng":786,"ĠnhÃ¬n":787,"á»Ŀ":788,"Ġá»ķ":789,"Ġhai":790,"ĠK":791,"ĠP":792,"Ã³c":793,"as":794,"Ġtáº¥t":795,"iÃª":796,"ĠngÃłi":797,"ey":798,"Ġnhau":799,"Ġtrá»Ł":800,"Ġxuá»ĳng":801,"áº¡y":802,"Ġtiá»ģn":803,"Ġcháº¯c":804,"Ġbá»įn":805,"áº§m":806,"Ġgia":807,"ĠgÃ¡i":808,"uá»ķi":809,"Ġmáº·t":810,"ĠchÃŃnh":811,"ĠÄĳÆ°á»Ŀng":812,"ĠluÃ´n":813,"ĠÄĳá»Ļng":814,"Ġla":815,"ÄĲÃºng":816,"VÃ¢ng":817,"TháºŃt":818,"Ġthá»Ŀi":819,"á»ĩnh":820,"CÃ¡c":821,"uyá»ĩt":822,"áº£n":823,"ChÃło":824,"«ng":825,"Qu":826,"á»«a":827,"Háº¯n":828,"á»±c":829,"Ġlá»Ŀi":830,"th":831,"Ġtá»«ng":832,"á»ĳc":833,"Ġgiá»¯":834,"ĠsÃ¡t":835,"áº¡o":836,"ĠtoÃłn":837,"ĠngÆ°Æ¡i":838,"ĠÄĳo":839,"ĠchÃºt":840,"ĠngoÃłi":841,"Chá»ī":842,"Ġtáº¡i":843,"Ġkho":844,"ĠnÆ¡i":845,"á»ĳn":846,"ĠÆ¡i":847,"om":848,"áº¡m":849,"á»Łi":850,"ĠV":851,"Ġchuy":852,"ĠnhiÃªn":853,"Ġtho":854,"ĠF":855,"áº¡c":856,"Ngh":857,"Ġsá»ĳ":858,"Ġkáº»":859,"NÃły":860,"Tá»Ľ":861,"ie":862,"ÄĲá»ĥ":863,"áº¥p":864,"Ġ?":865,"ua":866,"ĠhÃłng":867,"áº¹p":868,"Ġco":869,"Ġchá»Ĺ":870,"Ġhá»įc":871,"á»ª":872,"ĠphÃ²ng":873,"Ġchiáº¿n":874,"ĠsÄ©":875,"áº¯p":876,"Ġgian":877,"Ġvá»ĭ":878,"Ã¡ch":879,"Ġhá»ıi":880,"Ġnhá»Ľ":881,"ĠlÃ½":882,"Ńa":883,"ah":884,"ĠtÃ¢m":885,"Máº¹":886,"Æ°á»£ng":887,"Ġtrai":888,"Ġláº½":889,"ĠÄĳá»ģu":890,"ĳng":891,"ĠhÃ£y":892,"Ġbáº¥t":893,"Ġxáº£y":894,"us":895,"ĠW":896,"ĠbÃªn":897,"Ġbáº±ng":898,"Ġvui":899,"Ġkia":900,"it":901,"Ġthá»±c":902,"Ġquay":903,"Ã´m":904,"á»ĵn":905,"Ġá»ķn":906,"NgÆ°á»Ŀi":907,"CÃ²n":908,"Ġlá»Ľ":909,"Tháº¿":910,"Ġmáº¥y":911,"MÃły":912,"áº£nh":913,"re":914,"Ġtráº£":915,"Ġcá»ĳ":916,"á»ĵng":917,"Ľi":918,"78":919,"Ġsinh":920,"ĠÄĳÃ¡nh":921,"ĠmÃ¡y":922,"ĠchÆ¡i":923,"Ġtiáº¿p":924,"Ġchu":925,"uá»ĳi":926,"Ġgh":927,"ĠÄĳá»ķ":928,"iá»ĩm":929,"Ġcá»©u":930,"ĠÄĳá»«ng":931,"ĠtÃ¬nh":932,"Ġtháº±ng":933,"Ġgiá»Ľi":934,"ĠÄĳá»ĵng":935,"ĠvÃłi":936,"ĠhÃłnh":937,"Ġcha":938,"ol":939,"ĠnÆ°á»Ľc":940,"ĠkhÃ³":941,"Ġbá»Ļ":942,"iáº¿m":943,"Æ°á»Ľi":944,"Cáº£m":945,"ĠthÆ°a":946,"Äĳ":947,"Ai":948,"Ġ...":949,"Táº¥t":950,"Ã¡p":951,"Giá»Ŀ":952,"ĠtÆ°á»Łng":953,"Ġvá»«a":954,"Ġcháº³ng":955,"Táº¡i":956,"áº¡t":957,"Ġ3":958,"Ġan":959,"Ġhiá»ĩn":960,"áº§y":961,"áº¡ch":962,"á»ĭch":963,"Ġkáº¿t":964,"Ã©t":965,"ĠcÃ¢u":966,"VÃ¬":967,"iá»ħ":968,"Ġtrá»įng":969,"ic":970,"Ġsá»£":971,"ĠÄĳáº¹p":972,"ĠvÃ´":973,"Ġtra":974,"ĠbÃ¡o":975,"Ġgiá»ĳng":976,"ĠviÃªn":977,"Tao":978,"Bá»ĳ":979,"Ã³ng":980,"á»©ng":981,"Ġtá»ĳi":982,"ĠTr":983,"Oh":984,"Ġba":985,"ĠÄĳá»©":986,"Cho":987,"áº¡ng":988,"uyá»ģn":989,"Ġlá»Ľn":990,"Ġbiá»ĩt":991,"Ġváº»":992,"ĠlÃ¢u":993,"Ġtuyá»ĩt":994,"Ġcáº£nh":995,"Khi":996,"iáº¿c":997,"ing":998,"ÃĶi":999},"merges":["á »","á º","n g","Ġ t","Ġ c","Ġ Ä","ĠÄ ĳ","Ã ł","Ã ´","n h","Ġ l","Ġt h","Æ °","Ã ³","Ġc h","Ġ k","Ġ v","Ġ m","Ġ n","Ġ b","Ã´ ng","Ã ¡","áº ¿","Ġk h","Ã´ i","Ġ s","Ġ h","Ġ g","Æ° á»","áº ¥","Ġl Ãł","Ġ nh","Ã ¬","áº £","Ġ ng","i á»","Ã ¢","Ġkh Ã´ng","Ã º","áº Ń","Ġ r",". .","áº ¡","á» ĳ","Ã ª","Ġt r","Ġt Ã´i","á» Ļ","p h","Ġ ph","Ġc Ã³","Ġ a","Ġt a","Ã £","i áº¿","Æ ¡","Ġc á»","áº¥ y","á» Ľ","C h","Ãª n","á» ĵ","Ä Ĳ","áº ¯","Ãº ng","Ġn Ãł","Ġth á»","Ŀ i","Ġa nh","á» į","T Ã´i","Ġ d","ĠÄĳ á»","Æ°á» £","áº ½","áº §","§ a","Ġn Ã³","Ġcá» §a","ĠÄĳ Ã¢","ĠÄĳ i","a o","o n","Ġ x","ĠÄĳ Ã£","u y","Æ°á»£ c","á»Ļ t","Ġv Ãł",".. .","Ġs áº½","Ġ q","áº£ i","áº¡ i","Ġg Ã¬","á»ĵ i","Ġch á»","á»Ľ i","áº¥ t","Ã¡ c","ĠÄĳ Ã³","Ġq u","á» Ł","iá» ĩ","iáº¿ t","Æ°á» Ŀi","Ġm á»Ļt","Ġr á»ĵi","á» ĩ","á» ¯","ĠÄĳ Æ°á»£c","Ã Ń","u á»ĳ","ĠlÃł m","a y","Ã¡ i","Ġph áº£i","Ġg i","Ġng Æ°á»Ŀi","K h","ĠnÃł y","Ġch o","A nh","á» «","Ġng h","a n","Ã ²","e m","a ng","áº§ n","Ġb iáº¿t","T h","Ġch Ãºng","áºŃ u","Ġthá» ĥ","i n","Ġv á»","ĠÄĳÃ¢ y","Ġ á»Ł","Ġc Ã´","iá» ģ","áºŃ y","ĠnÃ³ i","Kh Ã´ng","Ġm Ãł","Ì ģ","Ġnh Æ°","Ã¬ nh","o ng","Ġv á»Ľi","Ġr a","Ġl áº¡i","á» ±","Ġg iá»","N h","Ġs ao","Ġc on","Ä ©","c h","Ġc áº£","á» ĭ","Ġth áº¿","áº ·","áº¿ t","uy á»ĩ","ĠnÃł o","Ã ¹","Ġ áº¥y","áºŃ t","Æ° a","© ng","Ä ĥ","áº¯ n","Æ¡ n","Æ¡ i","uá»ĳ n","ĠÄĳ ang","Ì Ģ","Ġ em","Æ°á» Ľ","á» ı","iá»ģ u","áº¿ n","Ġ Ã´ng","Ġm uá»ĳn","Ã ©","ĠÄĳá» ĥ","uyá»ĩ n","ĠÄĳÃ¢ u","a i","Ġtr ong","Ġc áºŃu","Ġv áºŃy","á»¯ ng","Ã¢ n","ĠÄĳ áº¿n","á» ķ","Ch Ãºng","Ġc Ã¡i","Ãł i","Ã¢ y","Ã² n","Ġc Ã¡c","N g","a u","áº ¹","áº ±","iá» ĥ","á»« ng","Ġngh Ä©","á» ¥","Å ©ng","á»į i","e r","Ġkh i","Ġh á»į","Ġvá» ģ","Ġth Ã¬","i Ãªn","Ġnh á»¯ng","Ġth áº¥y","áº¡ n","Ãł y","C Ã³","Ġch uyá»ĩn","Ġl á»","Ġn á»¯","a r","ĠÄĳ áº¥y","áº± ng","Ġ 1","Ġb á»ĭ","áº¿ u","ĠvÃł o","Ġc Å©ng","Ì £","Æ°á»Ľ c","Ġth Ã´i","Æ° ng","áº§ u","Ġchá» ī","iá»ĩ c","Ġchá» ©","á» ©","V Ãł","Ġgiá» Ŀ","Ãł n","Ã Ķ","C Ã´","Ġná»¯ a","a nh","Ã ½","áºŃ n","i nh","Ġc Ã²n","Ãł ng","E m","Ġc áº§n","Æ° Æ¡","Ã¹ ng","á»ĳ i","Ġ M","Ãª u","Ãł nh","Ġm Ã¬nh","Ãº c","Ġ T","Ġv iá»ĩc","Æ°á» Ŀ","Ġthá» ©","Ã¡ t","á»ĳ ng","Ġ y","áº¯ c","áº »","e n","Ġ S","áº¯ t","Æ°á»Ŀ ng","Ġa i","Nh Æ°ng","Ġ B","áº «","iáº¿ n","á» ī","Ġr áº¥t","á»ĳ t","Ġ Ãł","N Ã³","Ġh o","Ġl Ãªn","P h","Ġs á»±","ÃŃ nh","ĠÄĳ iá»ģu","Ġt á»Ľi","á»į n","ÃŃ ch","Ġth áºŃt","Ĺ i","Ġh áº¯n","Ì ī","Ġch Æ°a","Ġh Æ¡n","ÃĶ ng","á»Ļ i","Ã¬ m","Ã¡ u","á» ĥ","e o","Ã¡ nh","Ġnh Ãł","iá»ĩ n","Ġ Æ¡n","Ġ H","C áºŃu","áº« n","Ãł o","Ġv Ã¬","Ã£ y","á» £","Ġ C","á» Ń","á»ı i","Æ°Æ¡ ng","Ġt á»«","Ã¡ ng","á»Ļ c","Ã´ n","ĠÄĳ áº§u","Ã¢ u","T r","Ġb áº¡n","a m","iá»ĥ u","Ġt Ã¬m","Ġb áº£","áº¯ m","ÄĲ Æ°á»£c","Ġch áº¿t","Ġn Ãªn","Ã¡ o","Ġqu Ã¡","Ã² ng","T a","Ġkh Ã¡c","á» ģ","Ãº t","Ġcá» ©","l l","C on","i a","ĠnhÆ° ng","áº ©","o r","Ġt in","Ġ L","Ġc u","Ġnh iá»ģu","Ã¡ m","á» §","Ġnh áº¥t","ÄĲ Ã³","Ġngh e","Äĥ m","áº· t","áº· p","ĠÄĳá» ģ","V áºŃy","Ġlá» Ĺi","Ġtr Æ°á»Ľc","L Ãł","Ġm á»įi","N áº¿u","Ġb ao","Ã¬ n","Ġt á»ĳt","Ġt o","ĠÄĳ á»ĵ","Ġtr Ãªn","i m","Ġc Ã´ng","Ġl u","S ao","Ġt iáº¿","Äĥ ng","Ġl o","Ġ D","Æ°á» Ł","Ã¡ n","á»¥ c","Ġqu a","uá»ĳ ng","áº¥ u","u ng","â Ļ","Ãª m","Æ°á»Ł ng","áº ³","Ġth Ãłnh","iá»ĩ t","áºŃ p","Ġ Ch","Ġ A","iá»ģ n","Ġl áº¯m","Ġth ÃŃch","Ġy Ãªu","á» Ŀi","ĠmÃł y","Æ° Æ¡i","Ã¢ m","áº¥ n","á»© c","Ì ĥ","Ġs á»ĳng","e s","Ġg áº·p","Ġh ay","Ãº p","á»ķ i","ĠÄĳá» ĭ","Ġc Ã¹ng","Ġn áº¿u","âĻ ª","Ġm á»Ľi","Ġth eo","Ġx em","Ġm áº¹","ĠÄĳ Ãºng","ĠcÃ¡c h","Ġt Ãªn","ÄĲ á»«ng","Ġv áº«n","Ġng Ãły","ÄĲ Ã¢y","á»Ļ ng","Ġg iáº¿t","Ġb áº¯t","Ġ G","áº· c","Ġqu an","X in","M á»Ļt","i s","Ġ J","ÄĲ i","Ġng ay","Ġ R","Ġh áº¿t","Ġ Ã½","Ġth u","a t","iá»ĥ m","Ġs au","Ġng o","áº³ ng","áº£ y","ĠÄ ĥ","ĠÄ Ĳ","Ġbáº£ o","Ph áº£i","Ġ 2","C Ã¡i","Äĥ n","Ġb á»ĳ","ĠÄĥ n","Ġh áº£","Ġg á»įi","Å ©","Ġgi Ãºp","Ġl Ãºc","Ġta y","Ãº a","Ġt á»±","Ġh iá»ĥu","áº£ m","á»į ng","Ġb Ãł","Ġl áº¥y","Ġr áº±ng","Ġm áº¥t","H á»į","Ġta o","Ġt á»Ľ","e l","iá»ĩ u","Ġx in","Ã¢ ng","áº© n","Ġvá» ¥","Ġnh Ã©","Ġx e","Ġcáº£ m","Ġ \"","Ġd o","Ġnh áºŃn","u i","Ġkh á»ıi","Ġnh Ã¢n","á»ģ n","Ã¡ y","e t","Ġchá» ĭ","Ġq uy","o u","Ġl áº§n","± c","Ġb á»ı","Ġn ay","Ġ Th","H Ã£y","Ġn Äĥm","ĠÄĳ Æ°a","Ġb Ã©","G iá»","Ġch Ã¡u","ĠÄĳá»ĭ nh","0 0","c k","Ġcu á»Ļc","Ġ N","Ġc Æ¡","Ã µ","Ã ¨","i Ãªu","a l","áº¡ nh","LÃł m","áº¯ ng","Ġnh Ã¬n","á» Ŀ","Ġ á»ķ","Ġh ai","Ġ K","Ġ P","Ã³ c","a s","Ġt áº¥t","i Ãª","Ġng Ãłi","e y","Ġnh au","Ġtr á»Ł","Ġx uá»ĳng","áº¡ y","Ġt iá»ģn","Ġch áº¯c","Ġb á»įn","áº§ m","Ġgi a","Ġg Ã¡i","u á»ķi","Ġm áº·t","Ġch ÃŃnh","ĠÄĳ Æ°á»Ŀng","Ġlu Ã´n","ĠÄĳ á»Ļng","Ġl a","ÄĲ Ãºng","V Ã¢ng","Th áºŃt","Ġthá» Ŀi","á»ĩ nh","C Ã¡c","uyá»ĩ t","áº£ n","Ch Ãło","« ng","Q u","á»« a","H áº¯n","á»± c","Ġlá» Ŀi","t h","Ġt á»«ng","á»ĳ c","Ġgiá» ¯","Ġs Ã¡t","áº¡ o","Ġto Ãłn","Ġng Æ°Æ¡i","ĠÄĳ o","Ġch Ãºt","Ġngo Ãłi","Ch á»ī","Ġt áº¡i","Ġkh o","Ġn Æ¡i","á»ĳ n","Ġ Æ¡i","o m","áº¡ m","á»Ł i","Ġ V","Ġch uy","Ġnh iÃªn","Ġth o","Ġ F","áº¡ c","Ng h","Ġs á»ĳ","Ġk áº»","N Ãły","T á»Ľ","i e","ÄĲ á»ĥ","áº¥ p","Ġ ?","u a","Ġh Ãłng","áº¹ p","Ġc o","Ġchá» Ĺ","Ġhá»į c","á» ª","Ġph Ã²ng","Ġch iáº¿n","Ġs Ä©","áº¯ p","Ġgi an","Ġvá» ĭ","Ã¡c h","Ġh á»ıi","Ġnh á»Ľ","Ġl Ã½","Ń a","a h","Ġt Ã¢m","M áº¹","Æ°á»£ ng","Ġtr ai","Ġl áº½","ĠÄĳá»ģ u","ĳ ng","Ġh Ã£y","Ġb áº¥t","Ġx áº£y","u s","Ġ W","Ġb Ãªn","Ġb áº±ng","Ġv ui","Ġk ia","i t","Ġthá» ±c","Ġqu ay","Ã´ m","á»ĵ n","Ġá»ķ n","Ng Æ°á»Ŀi","C Ã²n","Ġl á»Ľ","Th áº¿","Ġm áº¥y","M Ãły","áº£ nh","r e","Ġtr áº£","Ġc á»ĳ","á»ĵ ng","Ľ i","7 8","Ġs inh","ĠÄĳ Ã¡nh","Ġm Ã¡y","Ġch Æ¡i","Ġtiáº¿ p","Ġch u","uá»ĳ i","Ġg h","ĠÄĳá» ķ","iá»ĩ m","Ġcá»© u","ĠÄĳá» «ng","Ġt Ã¬nh","Ġth áº±ng","Ġgiá» Ľi","ĠÄĳá»ĵ ng","ĠvÃł i","Ġh Ãłnh","Ġch a","o l","Ġn Æ°á»Ľc","Ġkh Ã³","Ġb á»Ļ","iáº¿ m","Æ°á»Ľ i","C áº£m","Ġth Æ°a","Ä ĳ","A i","Ġ ...","T áº¥t","Ã¡ p","Giá» Ŀ","Ġt Æ°á»Łng","Ġv á»«a","Ġch áº³ng","T áº¡i","áº¡ t","Ġ 3","Ġa n","Ġh iá»ĩn","áº§ y","áº¡ ch","á»ĭ ch","Ġk áº¿t","Ã© t","Ġc Ã¢u","V Ã¬","iá» ħ","Ġtr á»įng","i c","Ġs á»£","ĠÄĳ áº¹p","Ġv Ã´","Ġtr a","Ġb Ã¡o","Ġgiá» ĳng","Ġv iÃªn","T ao","B á»ĳ","Ã³ ng","á» ©ng","Ġt á»ĳi","ĠT r","O h","Ġb a","ĠÄĳá» ©","Ch o","áº¡ ng","uy á»ģn","Ġlá»Ľ n","Ġb iá»ĩt","Ġv áº»","Ġl Ã¢u","Ġt uyá»ĩt","Ġcáº£ nh","Kh i","iáº¿ c","i ng","ÃĶ i"]}}