{"<bos>":0,"<eos>":1,"<speaker1>":2,"<speaker2>":3,"<pad>":4,"!":5,"\"":6,"#":7,"$":8,"%":9,"&":10,"'":11,"(":12,")":13,"*":14,"+":15,",":16,"-":17,".":18,"/":19,"0":20,"1":21,"2":22,"3":23,"4":24,"5":25,"6":26,"7":27,"8":28,"9":29,":":30,";":31,"<":32,"=":33,">":34,"?":35,"@":36,"A":37,"B":38,"C":39,"D":40,"E":41,"F":42,"G":43,"H":44,"I":45,"J":46,"K":47,"L":48,"M":49,"N":50,"O":51,"P":52,"Q":53,"R":54,"S":55,"T":56,"U":57,"V":58,"W":59,"X":60,"Y":61,"Z":62,"[":63,"\\":64,"]":65,"^":66,"_":67,"`":68,"a":69,"b":70,"c":71,"d":72,"e":73,"f":74,"g":75,"h":76,"i":77,"j":78,"k":79,"l":80,"m":81,"n":82,"o":83,"p":84,"q":85,"r":86,"s":87,"t":88,"u":89,"v":90,"w":91,"x":92,"y":93,"z":94,"{":95,"|":96,"}":97,"~":98,"¡":99,"¢":100,"£":101,"¤":102,"¥":103,"¦":104,"§":105,"¨":106,"©":107,"ª":108,"«":109,"¬":110,"®":111,"¯":112,"°":113,"±":114,"²":115,"³":116,"´":117,"µ":118,"¶":119,"·":120,"¸":121,"¹":122,"º":123,"»":124,"¼":125,"½":126,"¾":127,"¿":128,"À":129,"Á":130,"Â":131,"Ã":132,"Ä":133,"Å":134,"Æ":135,"Ç":136,"È":137,"É":138,"Ê":139,"Ë":140,"Ì":141,"Í":142,"Î":143,"Ï":144,"Ð":145,"Ñ":146,"Ò":147,"Ó":148,"Ô":149,"Õ":150,"Ö":151,"×":152,"Ø":153,"Ù":154,"Ú":155,"Û":156,"Ü":157,"Ý":158,"Þ":159,"ß":160,"à":161,"á":162,"â":163,"ã":164,"ä":165,"å":166,"æ":167,"ç":168,"è":169,"é":170,"ê":171,"ë":172,"ì":173,"í":174,"î":175,"ï":176,"ð":177,"ñ":178,"ò":179,"ó":180,"ô":181,"õ":182,"ö":183,"÷":184,"ø":185,"ù":186,"ú":187,"û":188,"ü":189,"ý":190,"þ":191,"ÿ":192,"Ā":193,"ā":194,"Ă":195,"ă":196,"Ą":197,"ą":198,"Ć":199,"ć":200,"Ĉ":201,"ĉ":202,"Ċ":203,"ċ":204,"Č":205,"č":206,"Ď":207,"ď":208,"Đ":209,"đ":210,"Ē":211,"ē":212,"Ĕ":213,"ĕ":214,"Ė":215,"ė":216,"Ę":217,"ę":218,"Ě":219,"ě":220,"Ĝ":221,"ĝ":222,"Ğ":223,"ğ":224,"Ġ":225,"ġ":226,"Ģ":227,"ģ":228,"Ĥ":229,"ĥ":230,"Ħ":231,"ħ":232,"Ĩ":233,"ĩ":234,"Ī":235,"ī":236,"Ĭ":237,"ĭ":238,"Į":239,"į":240,"İ":241,"ı":242,"Ĳ":243,"ĳ":244,"Ĵ":245,"ĵ":246,"Ķ":247,"ķ":248,"ĸ":249,"Ĺ":250,"ĺ":251,"Ļ":252,"ļ":253,"Ľ":254,"ľ":255,"Ŀ":256,"ŀ":257,"Ł":258,"ł":259,"Ń":260,"á»":261,"áº":262,"ng":263,"Ġt":264,"Ġc":265,"ĠÄ":266,"ĠÄĳ":267,"Ãł":268,"Ã´":269,"nh":270,"Ġl":271,"Ġth":272,"Æ°":273,"Ġch":274,"Ã³":275,"Ġk":276,"Ġv":277,"Ġm":278,"Ġn":279,"Ġb":280,"Ã¡":281,"Ã´ng":282,"áº¿":283,"Ġkh":284,"Ã´i":285,"Ġs":286,"Ġh":287,"Ġg":288,"Æ°á»":289,"áº¥":290,"Ġnh":291,"ĠlÃł":292,"Ã¬":293,"áº£":294,"Ġng":295,"iá»":296,"Ã¢":297,"ĠkhÃ´ng":298,"Ãº":299,"áºŃ":300,"Ġr":301,"..":302,"áº¡":303,"á»ĳ":304,"Ãª":305,"Ġtr":306,"á»Ļ":307,"ĠtÃ´i":308,"ph":309,"Ġph":310,"ĠcÃ³":311,"Ġa":312,"Ġta":313,"iáº¿":314,"Ġcá»":315,"Ã£":316,"Æ¡":317,"á»Ľ":318,"áº¥y":319,"Ãªn":320,"ĠÄĳá»":321,"Ch":322,"áº¯":323,"Ãºng":324,"Ġthá»":325,"Ŀi":326,"ĠnÃł":327,"Ġanh":328,"Ġd":329,"á»į":330,"á»ĵ":331,"ÄĲ":332,"TÃ´i":333,"Æ°á»£":334,"áº½":335,"áº§":336,"§a":337,"Ġcá»§a":338,"ĠnÃ³":339,"ĠÄĳÃ¢":340,"ĠvÃł":341,"ĠÄĳi":342,"ao":343,"Ġx":344,"á»Ļt":345,"uy":346,"on":347,"ĠÄĳÃ£":348,"...":349,"Æ°á»£c":350,"Ġq":351,"Ġsáº½":352,"áº¡i":353,"áº£i":354,"á»Ľi":355,"áº¥t":356,"Ġchá»":357,"ĠgÃ¬":358,"á»ĵi":359,"Ã¡c":360,"ĠÄĳÃ³":361,"Ġqu":362,"á»Ł":363,"iá»ĩ":364,"iáº¿t":365,"Æ°á»Ŀi":366,"Ġmá»Ļt":367,"á»¯":368,"Ġrá»ĵi":369,"ĠÄĳÆ°á»£c":370,"á»ĩ":371,"ÃŃ":372,"ay":373,"uá»ĳ":374,"ĠlÃłm":375,"Ġgi":376,"Ã¡i":377,"ĠngÆ°á»Ŀi":378,"Ġpháº£i":379,"ĠnÃły":380,"Kh":381,"Ġcho":382,"Ġvá»":383,"Ġngh":384,"an":385,"Anh":386,"Ã²":387,"ang":388,"em":389,"ĠchÃºng":390,"áº§n":391,"Ġbiáº¿t":392,"Ġthá»ĥ":393,"in":394,"Th":395,"á»«":396,"áºŃu":397,"ĠÄĳÃ¢y":398,"Ġá»Ł":399,"iá»ģ":400,"ĠcÃ´":401,"Ìģ":402,"ĠnhÆ°":403,"ĠmÃł":404,"áºŃy":405,"ĠnÃ³i":406,"Ã¬nh":407,"ong":408,"KhÃ´ng":409,"Ġvá»Ľi":410,"á»±":411,"Ġra":412,"Ġláº¡i":413,"Ġgiá»":414,"Ġcon":415,"Nh":416,"ch":417,"Ä©":418,"Ġcáº£":419,"Ġsao":420,"á»ĭ":421,"áº·":422,"Ġtháº¿":423,"áº¿t":424,"Ã¹":425,"uyá»ĩ":426,"ĠnÃło":427,"áºŃt":428,"©ng":429,"Ġáº¥y":430,"Æ°a":431,"Äĥ":432,"ÌĢ":433,"áº¯n":434,"Æ¡n":435,"Æ¡i":436,"ĠÄĳang":437,"uá»ĳn":438,"Æ°á»Ľ":439,"Ġem":440,"á»ı":441,"iá»ģu":442,"áº¿n":443,"ĠÃ´ng":444,"Ġmuá»ĳn":445,"ĠÄĳá»ĥ":446,"Ã©":447,"Ġtrong":448,"á»¯ng":449,"uyá»ĩn":450,"ĠC":451,"ai":452,"ĠÄĳÃ¢u":453,"Ã¢n":454,"ĠcáºŃu":455,"ĠváºŃy":456,"ĠÄĳáº¿n":457,"á»ķ":458,"Ãłi":459,"ĠcÃ¡c":460,"ĠcÃ¡i":461,"ChÃºng":462,"Ã¢y":463,"áº±":464,"ĠT":465,"au":466,"Ã²n":467,"Ng":468,"iá»ĥ":469,"áº¹":470,"Ġkhi":471,"á»¥":472,"ĠnghÄ©":473,"Ġhá»į":474,"Ġnhá»¯ng":475,"á»«ng":476,"er":477,"Å©ng":478,"Ġvá»ģ":479,"á»įi":480,"iÃªn":481,"ĠthÃ¬":482,"Ġ1":483,"ĠM":484,"áº¡n":485,"Ġtháº¥y":486,"áº±ng":487,"Ãły":488,"Ġchuyá»ĩn":489,"Ġlá»":490,"ar":491,"Ġná»¯":492,"Ì£":493,"áº¿u":494,"ĠÄĳáº¥y":495,"Ġbá»ĭ":496,"ĠvÃło":497,"Æ°á»Ľc":498,"ĠB":499,"ĠcÅ©ng":500,"áº§u":501,"ĠS":502,"ĠthÃ´i":503,"Æ°ng":504,"Ġchá»ī":505,"iá»ĩc":506,"á»©":507,"Ãłn":508,"Ġchá»©":509,"Ġgiá»Ŀ":510,"VÃł":511,"CÃ³":512,"Ã½":513,"anh":514,"inh":515,"áºŃn":516,"Ġná»¯a":517,"ÃĶ":518,"ĠÄĲ":519,"Ãłng":520,"Æ°Æ¡":521,"ĠcÃ²n":522,"Ã¹ng":523,"ĠH":524,"á»ĳi":525,"Ġcáº§n":526,"Ãłnh":527,"Em":528,"Ãªu":529,"ĠmÃ¬nh":530,"Ġviá»ĩc":531,"Ãºc":532,"Æ°á»Ŀ":533,"á»ĳng":534,"Ã¡t":535,"Ġthá»©":536,"áº¯c":537,"Ġy":538,"áº»":539,"Æ°á»Ŀng":540,"en":541,"áº¯t":542,"ĠCh":543,"Ġai":544,"iáº¿n":545,"CÃ´":546,"NhÆ°ng":547,"áº«":548,"Ġráº¥t":549,"Ġho":550,"á»ī":551,"á»ĳt":552,"Ġsá»±":553,"ĠÃł":554,"NÃ³":555,"ĠlÃªn":556,"ÃŃnh":557,"Ph":558,"Ìī":559,"ĠÄĳiá»ģu":560,"Ġtá»Ľi":561,"ÃŃch":562,"á»įn":563,"ĠtháºŃt":564,"Ġháº¯n":565,"ĠL":566,"Ĺi":567,"á»Ļi":568,"ĠhÆ¡n":569,"iá»ĩn":570,"eo":571,"Ã¬m":572,"ĠnhÃł":573,"Ã¡nh":574,"ĠchÆ°a":575,"ĠvÃ¬":576,"á»ĥ":577,"Ã¡u":578,"ÃĶng":579,"áº«n":580,"Ãło":581,"ĠÆ¡n":582,"Æ°Æ¡ng":583,"á»Ļc":584,"á»£":585,"Ġtá»«":586,"á»Ń":587,"Ã£y":588,"Ã¡ng":589,"á»ıi":590,"Ã´n":591,"ĠÄĳáº§u":592,"Ã¢u":593,"Ġbáº¡n":594,"am":595,"Ġbáº£":596,"ĠtÃ¬m":597,"iá»ĥu":598,"ĠnhÆ°ng":599,"Ã¡o":600,"ĠnÃªn":601,"áº¯m":602,"Ġcháº¿t":603,"Ã²ng":604,"á»ģ":605,"ĠkhÃ¡c":606,"ĠquÃ¡":607,"Ġcá»©":608,"ll":609,"Ãºt":610,"CáºŃu":611,"ia":612,"Ġcu":613,"or":614,"áº©":615,"Ġtin":616,"Tr":617,"ĠD":618,"Ġnhiá»ģu":619,"Ġnháº¥t":620,"á»§":621,"Ã¡m":622,"Äĥm":623,"ĠA":624,"ĠG":625,"Ta":626,"ĠTh":627,"áº·t":628,"ĠtrÆ°á»Ľc":629,"Ġnghe":630,"ĠÄĳá»ģ":631,"Ġmá»įi":632,"áº·p":633,"ĠÄĳá»ĵ":634,"Ġlá»Ĺi":635,"VáºŃy":636,"Náº¿u":637,"ĠtrÃªn":638,"Ġto":639,"Con":640,"Ġbao":641,"ĠcÃ´ng":642,"Ã¬n":643,"Äĥng":644,"Ġtiáº¿":645,"ÄĲÆ°á»£c":646,"Ġtá»ĳt":647,"im":648,"Ġlu":649,"ĠR":650,"Ġlo":651,"á»¥c":652,"Æ°á»Ł":653,"Ã¡n":654,"Ġqua":655,"ĠthÃłnh":656,"ung":657,"ÄĲÃ³":658,"áº¥u":659,"áºŃp":660,"Ãªm":661,"uá»ĳng":662,"Æ°á»Łng":663,"iá»ĩt":664,"Ìĥ":665,"áº³":666,"á»©c":667,"Ã¢m":668,"âĻ":669,"áº¥n":670,"Ġsá»ĳng":671,"iá»ģn":672,"Ġnáº¿u":673,"Ġhay":674,"á»Ŀi":675,"ĠyÃªu":676,"es":677,"ĠthÃŃch":678,"ĠcÃ¹ng":679,"ĠÄĳá»ĭ":680,"Æ°Æ¡i":681,"ĠmÃły":682,"ĠV":683,"á»ķi":684,"Ġláº¯m":685,"ĠcÃ¡ch":686,"Ġgáº·p":687,"LÃł":688,"Ãºp":689,"Ġtheo":690,"ĠJ":691,"Ġmá»Ľi":692,"ĠtÃªn":693,"âĻª":694,"Ġxem":695,"á»Ļng":696,"Ġmáº¹":697,"ĠngÃły":698,"ĠÄĳÃºng":699,"Ġváº«n":700,"áº·c":701,"Ġquan":702,"Ġbáº¯t":703,"ĠTÃ´i":704,"Ġgiáº¿t":705,"ĠN":706,"Ġ2":707,"is":708,"Ġthu":709,"Ġsau":710,"at":711,"iá»ĥm":712,"ĠÃ½":713,"Xin":714,"Ġngay":715,"Ġngo":716,"Ġráº±ng":717,"Ġháº¿t":718,"Sao":719,"Äĥn":720,"Ġbáº£o":721,"áº£y":722,"áº³ng":723,"Å©":724,"ĠÄĥ":725,"Ġbá»ĳ":726,"ĠÄĥn":727,"Ġgá»įi":728,"ĠlÃºc":729,"Ġtá»±":730,"Ġtay":731,"ÄĲÃ¢y":732,"ĠgiÃºp":733,"Pháº£i":734,"á»įng":735,"Ġháº£":736,"Ãºa":737,"ĠbÃł":738,"Ġhiá»ĥu":739,"Má»Ļt":740,"áº£m":741,"Ġláº¥y":742,"ÄĲá»«ng":743,"iá»ĩu":744,"ĠK":745,"Ġmáº¥t":746,"Ġ\"":747,"el":748,"Ġvá»¥":749,"Ġtao":750,"Ġtá»Ľ":751,"Ġxin":752,"00":753,"áº©n":754,"ĠnháºŃn":755,"ĠnhÃ¢n":756,"Ġcáº£m":757,"á»ģn":758,"Ã¢ng":759,"Ġxe":760,"Ġdo":761,"±c":762,"ĠKhÃ´ng":763,"Ġquy":764,"ĠnhÃ©":765,"Ġkhá»ıi":766,"Ã¡y":767,"ÄĲi":768,"et":769,"ĠnÄĥm":770,"ui":771,"Ġcuá»Ļc":772,"Ġchá»ĭ":773,"Ġláº§n":774,"ĠP":775,"ou":776,"Ġnay":777,"Ġbá»ı":778,"ĠÄĳÆ°a":779,"ĠÄĳá»ĭnh":780,"ĠAnh":781,"Há»į":782,"ĠbÃ©":783,"ĠcÆ¡":784,"Ãµ":785,"áº¡nh":786,"ck":787,"al":788,"iÃªu":789,"ĠchÃ¡u":790,"áº¯ng":791,"Ã¨":792,"Ġtáº¥t":793,"iÃª":794,"ĠnhÃ¬n":795,"Ġhai":796,"á»Ŀ":797,"as":798,"Ã³c":799,"Ġá»ķ":800,"Ġtrá»Ł":801,"Ġnhau":802,"Ġgia":803,"ĠngÃłi":804,"CÃ¡i":805,"ĠchÃŃnh":806,"ey":807,"Ġtiá»ģn":808,"Ġxuá»ĳng":809,"áº¡y":810,"ĠÄĳá»Ļng":811,"áº§m":812,"HÃ£y":813,"Ġcháº¯c":814,"Ġthá»Ŀi":815,"Ġbá»įn":816,"Ġmáº·t":817,"Ġla":818,"ĠÄĳÆ°á»Ŀng":819,"áº£n":820,"ĠgÃ¡i":821,"uá»ķi":822,"Giá»":823,"ĠluÃ´n":824,"á»ĩnh":825,"á»±c":826,"áº¡o":827,"á»ĳc":828,"uyá»ĩt":829,"Ġgiá»¯":830,"ĠtoÃłn":831,"Qu":832,"Ġlá»Ŀi":833,"«ng":834,"Ġtá»«ng":835,"ĠÄĳo":836,"ĠsÃ¡t":837,"Ġtáº¡i":838,"ĠF":839,"it":840,"Ġkho":841,"á»Łi":842,"ĠnÆ¡i":843,"Ã¡ch":844,"ĠngoÃłi":845,"ĠngÆ°Æ¡i":846,"áº¡m":847,"Ġchuy":848,"ĠchÃºt":849,"om":850,"LÃłm":851,"á»ĳn":852,"Ġtho":853,"áº¡c":854,"Ġsá»ĳ":855,"ĠnhiÃªn":856,"ĠW":857,"Ġkáº»":858,"ĠÆ¡i":859,"áº¥p":860,"ĠhÃłng":861,"Ġhá»įc":862,"ĠTr":863,"Ġchiáº¿n":864,"ua":865,"Ngh":866,"Ġco":867,"Ġgian":868,"ie":869,"Ġvá»ĭ":870,"ĠphÃ²ng":871,"áº¹p":872,"Æ°á»£ng":873,"ĠsÄ©":874,"ĠlÃ½":875,"áº¯p":876,"ĠtÃ¢m":877,"Ġchá»Ĺ":878,"Háº¯n":879,"Ġ?":880,"78":881,"Ńa":882,"Ġhá»ıi":883,"Chá»ī":884,"Ġbáº¥t":885,"Ġbáº±ng":886,"Ġnhá»Ľ":887,"«a":888,"á»ª":889,"ĠÄĳá»ģu":890,"ah":891,"Ġthá»±c":892,"Ġtrai":893,"ĳng":894,"Ġláº½":895,"ĠbÃªn":896,"us":897,"TháºŃt":898,"CÃ¡c":899,"ĠhÃ£y":900,"Ġxáº£y":901,"th":902,"Ġ3":903,"á»ĵn":904,"Ġquay":905,"Ã´m":906,"Ġkia":907,"Ġlá»Ľ":908,"Ġvui":909,"Ľi":910,"Ġ...":911,"áº£nh":912,"Ġsinh":913,"NgÆ°á»Ŀi":914,"Tá»Ľ":915,"Ġmáº¥y":916,"Ġchu":917,"Ġá»ķn":918,"á»ĵng":919,"Ġtiáº¿p":920,"Ġcá»ĳ":921,"ĠmÃ¡y":922,"ĠÄĳÃ¡nh":923,"Ġgiá»Ľi":924,"iá»ĩm":925,"Ġtráº£":926,"uá»ĳi":927,"ĠhÃłnh":928,"ĠÄĳá»ķ":929,"ĠtÃ¬nh":930,"NÃły":931,"ĠchÆ¡i":932,"ĠÄĳá»ĵng":933,"Ġgh":934,"ÄĲÃºng":935,"ÄĲá»ĥ":936,"re":937,"Ġcá»©u":938,"ĠnÆ°á»Ľc":939,"ĠvÃłi":940,"Ġbá»Ļ":941,"Ġtháº±ng":942,"ol":943,"ĠÄĳá»«ng":944,"Æ°á»Ľi":945,"Ġcha":946,"Ã¡p":947,"iáº¿m":948,"Máº¹":949,"ĠkhÃ³":950,"Ġhiá»ĩn":951,"áº¡t":952,"á»ĭch":953,"ĠtÆ°á»Łng":954,"ĠthÆ°a":955,"Ġan":956,"Ġkáº¿t":957,"Ġcháº³ng":958,"Ġvá»«a":959,"áº¡ch":960,"áº§y":961,"Ã©t":962,"iá»ħ":963,"ic":964,"Ġtrá»įng":965,"MÃły":966,"ĠcÃ¢u":967,"ĠviÃªn":968,"Äĳ":969,"ĠvÃ´":970,"CÃ²n":971,"ĠbÃ¡o":972,"ChÃło":973,"Ġsá»£":974,"Ã³ng":975,"Tháº¿":976,"Ġtra":977,"Ġgiá»ĳng":978,"ĠÄĳáº¹p":979,"VÃ¢ng":980,"24":981,"Ġtá»ĳi":982,"áº¡ng":983,"á»©ng":984,"Ġlá»Ľn":985,"Ġba":986,"ĠÄĳá»©":987,"ĠE":988,"uyá»ģn":989,"ing":990,"Giá»Ŀ":991,"ĠI":992,"ĠO":993,"Ġcáº£nh":994,"Ġbiá»ĩt":995,"á»£p":996,"iáº¿c":997,"á»Ĺi":998,"Ġtuyá»ĩt":999,"ĠlÃ¢u":1000,"Ġváº»":1001,"Ġká»":1002,"uá»ĳc":1003,"ĠthÆ°Æ¡ng":1004,"Khi":1005,"os":1006,"Nhá»¯ng":1007,"il":1008,"Táº¥t":1009,"Æ°á»Ľng":1010,"Ġko":1011,"Ġbu":1012,"ĠhÃ¬nh":1013,"ĠchÃº":1014,"Ã£i":1015,"VÃ¬":1016,"ÃĶi":1017,"Nghe":1018,"ĠthÃ´ng":1019,"ĠsÃ¡ng":1020,"ĠthÆ°á»Ŀng":1021,"á»ħ":1022,"ĠÄĳÃ¡ng":1023,"Ġca":1024,"á»ĥn":1025,"ĠâĻª":1026,"Ġhá»£p":1027,"Ġcá»Ńa":1028,"Ġtiáº¿ng":1029,"Ġváº¥n":1030,"ĠphÃŃ":1031,"Ġgiáº£i":1032,"Ã©p":1033,"Ġtu":1034,"ĠkÃ¬":1035,"ad":1036,"Tao":1037,"Ġphá»¥":1038,"ĠdÃ¹ng":1039,"ĠthÃ¢n":1040,"Táº¡i":1041,"Ai":1042,"Cáº£m":1043,"Ġcá»ķ":1044,"ĠÄĳá»Ŀi":1045,"áº£ng":1046,"ĠxÃ¡c":1047,"Ġbay":1048,"ow":1049,"ĠbÃ¢y":1050,"Ġnhá»ı":1051,"Ġnhanh":1052,"Cho":1053,"Ġcáº§u":1054,"£i":1055,"ĠÄĳá»ķi":1056,"ĠÄĳá»§":1057,"Ġvá»ĩ":1058,"á»¥ng":1059,"Ãłu":1060,"ĠtiÃªn":1061,"iáº¿p":1062,"Ġbáº£n":1063,"ot":1064,"Bá»ĳ":1065,"ĠÄĳáº¡i":1066,"áº¿p":1067,"Ġcuá»ĳi":1068,"Ġxa":1069,"ĠPh":1070,"Ġthay":1071,"Ġmang":1072,"ĠquÃ¢n":1073,"iá»ħn":1074,"ÃŃt":1075,"iá»ĩp":1076,"Ġnhá»ī":1077,"Ġáº¡":1078,"ĠphÃ¡t":1079,"ĠÄĳá»©a":1080,"ĠChÃºa":1081,"Ġngá»§":1082,"iá»ĥn":1083,"ĠthÃªm":1084,"Má»įi":1085,"ĠNh":1086,"Ġtháº§n":1087,"Ġbáº¯n":1088,"Ġtráº»":1089,"áºµ":1090,"NÃ³i":1091,"ĠÄĳiá»ĩn":1092,"Ġhá»Ļi":1093,"Ġtá»Ļi":1094,"Oh":1095,"uyÃªn":1096,"Ġ5":1097,"Ġw":1098,"and":1099,"á»Ńa":1100,"ĠÄĳá»Ļi":1101,"áºµn":1102,"oo":1103,"áº¥m":1104,"áº£o":1105,"ur":1106,"Ġchiáº¿c":1107,"ĠNg":1108,"ill":1109,"á»ŀ":1110,"ĠsÆ°":1111,"ĠbÃ¬nh":1112,"ĠnÄĥng":1113,"Ġma":1114,"ĠliÃªn":1115,"ĠtÃŃnh":1116,"ÃĢ":1117,"ĠtrÆ°á»Ŀng":1118,"ÃĿ":1119,"Ġ4":1120,"ell":1121,"Chuyá»ĩn":1122,"Ġvá»įng":1123,"ĠÄĳá»ĳi":1124,"Ġthá»§":1125,"á»±a":1126,"ĠnghÄ©a":1127,"Ġnghi":1128,"id":1129,"ĠrÃµ":1130,"Cá»©":1131,"Ġxu":1132,"ĠhoÃłn":1133,"Ġquyáº¿t":1134,"le":1135,"Ġchá»ĭu":1136,"Ġgáº§n":1137,"ĠY":1138,"ĠhÃ´m":1139,"ĠÄĳáº¥t":1140,"ĠÄĳÃªm":1141,"Ġcháº¡y":1142,"ĠchÃło":1143,"ChÃ¡u":1144,"ĠváºŃt":1145,"Ġchá»Ŀ":1146,"ThÃ´i":1147,"Ġchuyá»ĥn":1148,"Ġbá»ĩnh":1149,"Ġchá»©ng":1150,"ĠsÃºng":1151,"Ġcao":1152,"Bá»įn":1153,"av":1154,"ob":1155,"ed":1156,"Ġ.":1157,"ĠÄĳáº¥u":1158,"Ġchá»įn":1159,"ĠÄĳÃ¬nh":1160,"Ġ!":1161,"ĠgiÃ¡":1162,"Ġbá»Łi":1163,"Ġmáº¡nh":1164,"Ġthá»ĳng":1165,"Ġtá»Ń":1166,"ĠdÆ°á»Ľi":1167,"Ã¹a":1168,"ĠsÃłng":1169,"ĠÄĳiÃªn":1170,"BÃł":1171,"Ġsáº¯p":1172,"Ġchá»§":1173,"Ġmáº¯t":1174,"ĠlÃ²ng":1175,"Cháº¯c":1176,"Ġ6":1177,".\"":1178,"Ġkiáº¿m":1179,"ĠtrÆ°á»Łng":1180,"Gi":1181,"Ä©nh":1182,"un":1183,"Ġdá»¥ng":1184,"ĠÄĳa":1185,"ĠÄĳÃłn":1186,"ĠtáºŃp":1187,"iáº¿u":1188,"ĠquÃ¡i":1189,"ter":1190,"Ġdá»±":1191,"Ġáº£nh":1192,"ĠphÃºt":1193,"Ġlá»±c":1194,"ĠthÆ°":1195,"Ã£o":1196,"ĠbÃ¡c":1197,"Ġthá»©c":1198,"ĠphÃŃa":1199,"NhÃ¬n":1200,"eah":1201,"Ġkhu":1202,"Ġngu":1203,"Ġkáº¿":1204,"ĠCÃ³":1205,"Ġkiá»ĥm":1206,"Ġcháº¯n":1207,"Ġtrá»Ŀi":1208,"á»Ĵ":1209,"áº·ng":1210,"Ġsai":1211,")}":1212,"ĠÆ°":1213,"Ġloáº¡i":1214,"Ġxong":1215,"Ġbiáº¿n":1216,"ra":1217,"Rá»ĵi":1218,"Ġuá»ĳng":1219,"Ġpháº§n":1220,"ĠÄĳiá»ĥm":1221,"Ġhá»Ļ":1222,"ĠkÃ¬a":1223,"Ġngá»ĵi":1224,"ĠtrÃŃ":1225,"á»Ĺ":1226,"Ġsáºµn":1227,"Ġtá»ķ":1228,"ig":1229,"Ġduy":1230,"Ġká»ĥ":1231,"ry":1232,"ĠEm":1233,"Ġthá»Ń":1234,"ĠtÃłu":1235,"Ġminh":1236,"Ã©o":1237,"á»¹":1238,"NgÆ°Æ¡i":1239,"Ġ#":1240,"ĠSt":1241,"CÃ¡m":1242,"Ġmá»«ng":1243,"ĠkhÃŃ":1244,"Ġthuá»ĳc":1245,"Ġtrung":1246,"Ġdá»ħ":1247,"á»©a":1248,"Ġsá»©c":1249,"ĠÄĳau":1250,"Tá»ĳt":1251,"ke":1252,"Ġquáº£":1253,"oh":1254,"Ġtá»ĩ":1255,"Cha":1256,"Ġthá»ĭ":1257,"Ġphá»ĳ":1258,"ĠhÆ¡i":1259,"Ġhiá»ĩu":1260,"ĠphÃ©p":1261,"áºŃm":1262,"áº±m":1263,"Ġmu":1264,"Ġquyá»ģn":1265,"ĠchÃ¢n":1266,"Ġhá»ĩ":1267,"Ġná»ķi":1268,"Ġmá»Ł":1269,"Ġtá»¥c":1270,"Ãºi":1271,"Ġtáº¡o":1272,"ĠÄĳá»©ng":1273,"ĠÄĳá»Ļ":1274,"ĠÄĳá»£i":1275,"Ã²a":1276,"ĠÄĳÃ´":1277,"ĠÃŃt":1278,"Ġtuáº§n":1279,"ĠChÃºng":1280,"Trong":1281,"ĠquÃªn":1282,"oi":1283,"tÃ´i":1284,"Ġmua":1285,"kh":1286,"Ġhiá»ĥm":1287,"ir":1288,"Ġhuy":1289,"Ġdiá»ħn":1290,"ĠtrÃ²":1291,"ĠphÃ¡":1292,"ĠtÃłi":1293,"ĠvÅ©":1294,"Ho":1295,"BÃ¢y":1296,"ĠCÃ´":1297,"Ġ10":1298,"ĠnhiÃªu":1299,"Ġkhá»ĳn":1300,"Ġkhiáº¿n":1301,"Ġmay":1302,"ran":1303,"Ġphá»¥c":1304,"NhÆ°":1305,"Ġdáº«n":1306,"ĠyÃªn":1307,"Ġká»³":1308,"Ġna":1309,"Ġtuá»ķi":1310,"Ġkinh":1311,"ĠtrÃ´ng":1312,"ĠchÃŃ":1313,"ĠtiÃªu":1314,"Ráº¥t":1315,"ĠdÃ¹":1316,"ĠdÃ¢n":1317,"Ġháº¡":1318,"ĠtrÃ¡i":1319,"Ġmai":1320,"Ġvá»£":1321,"ag":1322,"ĠthÃ¡ng":1323,"Ġno":1324,"Nhanh":1325,"ĠgÃ£":1326,"Ã³a":1327,"ĠthÃºc":1328,"Ã³n":1329,"ĠÄĳáº·t":1330,"á»Ľm":1331,"ĠquÃ½":1332,"ĠcÃ¡":1333,"ĠkhÃ¡ch":1334,"27":1335,"Ġbuá»ķi":1336,"arl":1337,"á»¥i":1338,"Ġmáº¡ng":1339,"Ġthoáº¡i":1340,"ĠtÆ°":1341,"Ġtranh":1342,"Ġpháº¡m":1343,"ĠhÃ´n":1344,"79":1345,"ĠmÃ¡u":1346,"ĠbÃłi":1347,"ĠthÃº":1348,"Ġtiá»ĩt":1349,"ÄĲiá»ģu":1350,"ChÃºa":1351,"Ġf":1352,"Ġtinh":1353,"Ã³m":1354,"ĠÄĳáº·c":1355,"Ġyou":1356,"Ġso":1357,"ĠtÃ¹":1358,"ĠgÃ¢y":1359,"Ġchi":1360,"ĠÄĳÆ¡n":1361,"ĠHo":1362,"ĠthoÃ¡t":1363,"ĠtrÃ¬nh":1364,"ĠchÃ³":1365,"Ġtháº¯ng":1366,"Ġxáº¥u":1367,"Ġse":1368,"Æ°á»£t":1369,"ick":1370,"á»Ļn":1371,"ĠsÃ¡ch":1372,"ĠtÆ°á»£ng":1373,"á»·":1374,"ĠÄĲÆ°á»£c":1375,"ĠMar":1376,"Ġnhiá»ĩm":1377,"ĠbÃłn":1378,"ack":1379,"Ġtáº¥n":1380,"Ġhoáº·c":1381,"Ġdanh":1382,"Ġxuáº¥t":1383,"ĠcÃ¢y":1384,"Ã¹i":1385,"Ġp":1386,"Ġtiáº¿n":1387,"ÄĲÃ£":1388,"Ġva":1389,"Ġláº¡c":1390,"á»§ng":1391,"ĠthÃª":1392,"á»¯a":1393,"um":1394,"ton":1395,"Ġcáº¥p":1396,"Ġhoáº¡ch":1397,"ĠmáºŃt":1398,"ĠluáºŃt":1399,"ev":1400,"ıi":1401,"Ġxá»Ń":1402,"ro":1403,"ĠCon":1404,"ĠtÃŃ":1405,"ĠÃ¡o":1406,"TÃªn":1407,"MÃ¬nh":1408,"ce":1409,"ard":1410,"uá»ĳt":1411,"Ġrá»Ŀi":1412,"á»Ńi":1413,"Ġcoi":1414,"Ġvá»Ŀi":1415,"Ġthi":1416,"nd":1417,"Ġo":1418,"Ġlá»ĩnh":1419,"áº¹n":1420,"10":1421,"Ġthiáº¿t":1422,"iÃªng":1423,"Ġthe":1424,"á»įc":1425,"Ġmáº·c":1426,"Ġdá»ĳi":1427,"Ġnguy":1428,"Chá»ĭ":1429,"Ġháº¡i":1430,"ĠÄĳÃª":1431,"ÄĲÆ°a":1432,"Ġgiáº£":1433,"ĠbÃ¡n":1434,"ĠtÄ©nh":1435,"ĠQu":1436,"Ġsá»Ń":1437,"ĠÄĳÃ´i":1438,"ĠÃ":1439,"Ãłm":1440,"NgÃłi":1441,"ĠthuáºŃt":1442,"ĠÄĳoÃ¡n":1443,"vÃł":1444,"Ġhá»©a":1445,"ich":1446,"uyáº¿t":1447,"son":1448,"Ġpha":1449,"Ġgiá»¯a":1450,"kay":1451,"Ġtrá»ĭ":1452,"á»§y":1453,"ĠVÃ¢ng":1454,"NG":1455,"Ġsá»Ľm":1456,"Ġtim":1457,"ine":1458,"Ġmá»Ĺi":1459,"Sau":1460,"ĠkhÃ¡":1461,"Ġ,":1462,"ĠhÆ°á»Ľng":1463,"Hay":1464,"ĠlÆ°á»£ng":1465,"ĠmÆ¡":1466,"Kho":1467,"Ġdi":1468,"Ġpháº£n":1469,"ĠmÃ´":1470,"Ġtrá»ĳn":1471,"įc":1472,"ĠÃĶng":1473,"Ġ-":1474,"Ġtáº¿":1475,"ĠtháºŃn":1476,"Ġviáº¿t":1477,"....":1478,"Ġrá»ĳi":1479,"ĠÄĳá»ĭa":1480,"á»ķng":1481,"ĠSao":1482,"Ġchuáº©n":1483,"Ġngon":1484,"ĠchÃłng":1485,"Ġliá»ĩu":1486,"GÃ¬":1487,"ĠcÃ¡nh":1488,"ta":1489,"Yeah":1490,"Sáº½":1491,"Æ°á»£u":1492,"ĠChÃło":1493,"ĠláºŃp":1494,"ĠÄĳÃ¡":1495,"Ġnghá»ī":1496,"Æ°u":1497,"Ġnáº¡n":1498,";#":1499,"Ġdáº¥u":1500,"ĠnhÃ³c":1501,"Ġgiao":1502,"Ġngá»ĳc":1503,"Ġhá»ģ":1504,"ĠvÃ²ng":1505,"ChÃº":1506,"ĠbÃ³ng":1507,"Ġvi":1508,"ann":1509,"Ġ7":1510,"ĠchÃºa":1511,"ĠPháº£i":1512,"60":1513,"ff":1514,"Ġhá»ĵ":1515,"ĠtÃ¡c":1516,"ĠdáºŃy":1517,"Ġdá»«ng":1518,"ĠbÄĥng":1519,"Hai":1520,"Ġviá»ĩn":1521,"ĠphÃ¡p":1522,"ĠÄĳá»įc":1523,"Ġda":1524,"Ġtham":1525,"á»ıng":1526,"ĠcÄĥn":1527,"Ġláº¡":1528,"Ġgiá»ıi":1529,"Ġ8":1530,"ab":1531,"244":1532,"Ġnghiá»ĩp":1533,"ĠgiÃł":1534,"ĠX":1535,"Ġphim":1536,"ohn":1537,"all":1538,"000":1539,"á»«a":1540,"ĠbÃŃ":1541,"Ġchá»¯":1542,"ĠMá»¹":1543,"ri":1544,"ĠcÃłng":1545,"á»£i":1546,"ĠCáºŃu":1547,"á»ıe":1548,"ĠÃ¡n":1549,"ÄĲáº¿n":1550,"Ġnghiá»ĩm":1551,"ĠgiÃ¡c":1552,"ĠbÆ°á»Ľc":1553,"Ġtá»©c":1554,"áº·n":1555,"Ġmá»¥c":1556,"ĠcÆ°á»Ŀi":1557,"\".":1558,"khÃ´ng":1559,"ew":1560,"ĠÄĳá»Ļc":1561,"Ġnáº±m":1562,"ĠrÆ°á»£u":1563,"Ġsáº¿p":1564,"ĠcÃ¡o":1565,"ThÆ°a":1566,"áº©m":1567,"ĠÄĳáº§y":1568,"273":1569,"Ã³i":1570,"ĠÄĳÆ°Æ¡":1571,"Ġhy":1572,"ul":1573,"Ġtrang":1574,"Ġkiá»ĥu":1575,"ĠGi":1576,"áº¡p":1577,"Ġthanh":1578,"Ġháº¡nh":1579,"ĠSh":1580,"ĠthÃ¹":1581,"Æ°á»¡":1582,"Tá»«":1583,"Ã¨n":1584,"Ã³t":1585,"Cháº¿t":1586,"Ġquanh":1587,"Ġkiáº¿p":1588,"Bá»Łi":1589,"Báº¡n":1590,"Ġsuy":1591,"ee":1592,"Ġtháº¥t":1593,"Ra":1594,"Ġkhá»§ng":1595,"ĠÄĳÃ¹a":1596,"DÃ¹":1597,"Ġmong":1598,"Ġkháº£":1599,"Ġmá»Ŀi":1600,"Ġtriá»ĩu":1601,"ĠÄĳÃ¡m":1602,"ĠÄĳÃ³ng":1603,"iáº¿ng":1604,"Ġlá»Ńa":1605,"ĠQ":1606,"Ġgá»Ńi":1607,"Ġngá»Ŀ":1608,"ĠdÃłi":1609,"Chu":1610,"ĠmÃ£i":1611,"tr":1612,"ĠrÃ´":1613,"á»īnh":1614,"Ġdá»ĭch":1615,"Ġmau":1616,"Ġhoáº¡t":1617,"CÅ©ng":1618,"ĠCÃ¡i":1619,"Ġná»ķ":1620,"ĠdÃłnh":1621,"ĠlÃ¡i":1622,"ĠriÃªng":1623,"ĠhoÃłng":1624,"Ġá»ª":1625,"ho":1626,"Ġtiáº¿c":1627,"ChÃŃnh":1628,"Ġmáº¯n":1629,"ĠvÄĥn":1630,"Ġcá»¥":1631,"ĠbÃ¡nh":1632,"ĠlÃ£":1633,"ĠlÅ©":1634,"Ġbiá»ĥn":1635,"Ġsuá»ĳt":1636,"Vá»Ľi":1637,"224":1638,"ĠsÆ¡":1639,"Hey":1640,"ris":1641,"Ġkhá»ıe":1642,"Ġchá»©c":1643,"Ġ9":1644,"ĠmÃ³n":1645,"Chá»Ŀ":1646,"Ġthuá»Ļc":1647,"Ġgáº¯ng":1648,"ĠtráºŃn":1649,"iv":1650,"ĠVÃł":1651,"Ġtháº³ng":1652,"Ġnháº£y":1653,"áº³n":1654,"ĠÄĳá»¡":1655,"Ġquá»ĳc":1656,"Ġchá»ĳng":1657,"Ġly":1658,"ap":1659,"áº©u":1660,"Ġtha":1661,"ĠhÃ³a":1662,"Ngay":1663,"ĠnháºŃp":1664,"Ã©m":1665,"ĠtÆ°Æ¡ng":1666,"Ġquen":1667,"Tuyá»ĩt":1668,"ĠÄĳáº¡o":1669,"ĠmÃłu":1670,"dy":1671,"'s":1672,"ĠgiÃ¡o":1673,"áº«u":1674,"ĠcÅ©":1675,"Ġlá»ĭch":1676,"á»Ķ":1677,"ĠngÄĥn":1678,"ĠAl":1679,"enn":1680,"Ġdáº¡y":1681,"Ġbuá»ĵn":1682,"ac":1683,"Ġhá»ĵi":1684,"Cháº³ng":1685,"ĠU":1686,"Láº¡i":1687,"Ġu":1688,"ĠghÃ©t":1689,"ak":1690,"Ġkiáº¿n":1691,"Ġcháº¥t":1692,"Ġthuyá»ģn":1693,"Æ°á»Ľp":1694,"Ãµi":1695,"Dá»«ng":1696,"ĠkhÃ³a":1697,"ĠÄĳáº¡n":1698,"Ġhoa":1699,"ark":1700,"784":1701,"ĠÄĳuá»ķi":1702,"LÃºc":1703,"Ġbá»©c":1704,"Ġláº¯ng":1705,"ĠthiÃªn":1706,"Ã¨o":1707,"se":1708,"Ġphi":1709,"ĠtrÃ¡ch":1710,"NÃªn":1711,"Ġá»ķng":1712,"25":1713,"ĠbiÃª":1714,"Ġhá»§y":1715,"Ġbinh":1716,"Ġbá»¯a":1717,"Ġbi":1718,"Ġtrá»£":1719,"ĠngÆ°Æ¡":1720,"Ġlá»£i":1721,"Ġchá»«ng":1722,"Ġvua":1723,"ĠlÃŃnh":1724,"te":1725,"Ġkhoáº£ng":1726,"ĠÄĲÃºng":1727,"Ġban":1728,"HÃ´m":1729,"Okay":1730,"Ġbáº¡i":1731,"Ġha":1732,"ChÃºc":1733,"Ġláº§m":1734,"Ġchia":1735,"ĠdÃ¢y":1736,"ĠnguyÃªn":1737,"Ġcháº¿":1738,"ĠNÃ³":1739,"ĠkÃ©o":1740,"ĠcÃ¢":1741,"Máº¥y":1742,"Ġtruyá»ģn":1743,"Cáº£":1744,"Coi":1745,"Ġghi":1746,"Ã£n":1747,"ĠÄĳáº£m":1748,"Ġháº¹n":1749,"--":1750,"rank":1751,"ĠÄĲáº¡i":1752,"ĠÄĳem":1753,"ĠrÃłng":1754,"ĠkÃ½":1755,"ĠVáºŃy":1756,"Ġlá»±a":1757,"ĠvÃ¢":1758,"áº©y":1759,"ĠtÃ¡":1760,"Tháº±ng":1761,"ĠÄĳen":1762,"ĠcÆ°á»Ľi":1763,"ĠthÃ¢":1764,"Ġcá»Ń":1765,"ĠtrÃ¡nh":1766,"NÃło":1767,"ĠvÃłng":1768,"ut":1769,"lo":1770,"man":1771,"VÃło":1772,"Ġngá»±a":1773,"Ġphiá»ģn":1774,"Ġchung":1775,"Ġchá»ĵng":1776,"ĠphÃ¢n":1777,"ĠngÃ´i":1778,"á»§a":1779,"á»Ļm":1780,"1060":1781,"ĠcÆ°á»Ľp":1782,"Ġcháº£":1783,"Ġsá»Ł":1784,"Ġnghá»ĭ":1785,"ĠXin":1786,"Ġmá»ĳi":1787,"Ġcáº¯t":1788,"FF":1789,"á»ıa":1790,"ĠÃ¢m":1791,"Ġ20":1792,"ĠdÃ¡m":1793,"ChÆ°a":1794,"Ġlinh":1795,"Ġti":1796,"Ġcháº¥p":1797,"Ġlai":1798,"igh":1799,"Láº§n":1800,"ĠBr":1801,"Xem":1802,"eb":1803,"Ġná»Ńa":1804,"Ġtiá»ĩc":1805,"ent":1806,"23":1807,"Ġtai":1808,"ip":1809,"Ġtrá»«":1810,"ĠnÃłng":1811,"Ãºy":1812,"Ġváº¿t":1813,"ĠKh":1814,"Ġquáº§n":1815,"ĠtÃŃch":1816,"MÃł":1817,"Ġtháº§y":1818,"uÃ´i":1819,"ĠÄĲá»«ng":1820,"ĠrÆ¡i":1821,"ian":1822,"ĠvÆ°á»£t":1823,"Ġnháº¯c":1824,"ĠphÆ°Æ¡ng":1825,"ThÃ¬":1826,"á»¡":1827,"Khoan":1828,"Viá»ĩc":1829,"ĠtÃ²a":1830,"ĠkhÄĥn":1831,"ĠhÃ¡t":1832,"ĠTrung":1833,"Theo":1834,"arry":1835,"Ġlá»ĩ":1836,"Ġthuyáº¿t":1837,"ath":1838,"ĠgiÃ¢y":1839,"áº¥c":1840,"ĠtáºŃn":1841,"Ġtá»¥i":1842,"ĠÄĳÃ´ng":1843,"mm":1844,"ud":1845,"ĠsÄĥn":1846,"ĠÄĲi":1847,"Bá»ı":1848,"ĠthuáºŃn":1849,"Ġcáº§m":1850,"Ġháº³n":1851,"ĠvÃ¹ng":1852,"ĠTa":1853,"Ba":1854,"ĠkÃŃch":1855,"ĠcÆ°":1856,"ĠÆ¡":1857,"od":1858,"my":1859,"oy":1860,"NgÃły":1861,"eg":1862,"ĠCha":1863,"ĠsoÃ¡t":1864,"ĠnghiÃªm":1865,"ess":1866,"Ġráº¯c":1867,"aw":1868,"Ġtiáº¿t":1869,"ty":1870,"Ġdá»¯":1871,"ĠÄĲá»©c":1872,"Ġbuá»Ļc":1873,"Ġhu":1874,"ĠJohn":1875,"ĠÄĳoÃłn":1876,"ĠnÃ³ng":1877,"787":1878,"ĠphÃºc":1879,"iá»ĩng":1880,"ers":1881,"ĠNhÆ°ng":1882,"ĠmÃ¡i":1883,"Ġthá»ĭt":1884,"Báº¯t":1885,"Ã¬a":1886,"ĠvÆ¡":1887,"ĠNgÆ°á»Ŀi":1888,"ĠnÃ¨":1889,"nhÆ°ng":1890,"Ġtrá»Ļm":1891,"Sá»±":1892,"BÃ¡c":1893,"Ġnháº¡c":1894,"Ġngoáº¡i":1895,"Ġyáº¿u":1896,"Ġchuyáº¿n":1897,"Ġnhá»Ŀ":1898,"ĠdÃµi":1899,"Ġty":1900,"Ġthá»ı":1901,"Ġsa":1902,"ord":1903,"iá»ģm":1904,"ĠgiáºŃn":1905,"Ġá»©ng":1906,"Ġdu":1907,"Ġ(":1908,"ion":1909,"ĠMáº¹":1910,"Ġsu":1911,"ĠphÃ¹":1912,"Ġmiá»ĩng":1913,"ĠÄĲÃ³":1914,"ÄĲá»ĵ":1915,"ĠQuá»ĳc":1916,"Ġsáº£n":1917,"Ġmi":1918,"ĠchÄĥm":1919,"ĠxÃ©t":1920,"ĠÆ°á»Ľc":1921,"Ġgiáº¥y":1922,"ĠCl":1923,"Ìģ.":1924,"ĠhÆ°á»Łng":1925,"ÄĲáº¡i":1926,"Ġin":1927,"Ġláº¡nh":1928,"Ġquá»·":1929,"ĠtÄĥng":1930,"{\\":1931,"Ġmá»©c":1932,"uá»Ļc":1933,"ĠÄĳáº¿":1934,"Ä©a":1935,"ĠÃŃch":1936,"ov":1937,"cH":1938,"ne":1939,"ĠlÃŃ":1940,"Thá»©":1941,"Ġlá»ħ":1942,"ĠnhÃ³m":1943,"ond":1944,"Æ¯":1945,"Ġ19":1946,"Ġsá»Ńa":1947,"ler":1948,"ĠsÃ¢u":1949,"ĠtÃºi":1950,"ĠZ":1951,"ĠcÃł":1952,"Vá»ģ":1953,"Ġnha":1954,"ĠhÃ¹ng":1955,"ĠAn":1956,"Ġbom":1957,"Ġdiá»ĩn":1958,"Ġphá»§":1959,"ach":1960,"Ġthiáº¿u":1961,"Tháº¥y":1962,"Ġdá»ĭ":1963,"TrÆ°á»Ľc":1964,"TrÃ´ng":1965,"ĠÄĳáº±ng":1966,"Ġlá»«a":1967,"Mau":1968,"ĠnháºŃt":1969,"Uh":1970,"ĠtÃŃn":1971,"ĠmÅ©":1972,"Lu":1973,"ĠcÆ°ng":1974,"Ġdiá»ĩt":1975,"Ã²i":1976,"Ġkhai":1977,"ĠtÃ³c":1978,"ara":1979,"Ġloáº¡n":1980,"ÄĲá»©ng":1981,"Ġtá»īnh":1982,"Ġme":1983,"Ġluyá»ĩn":1984,"ĠxÃºc":1985,"ÄĲá»£i":1986,"ÃĬ":1987,"Ġtháº£":1988,"ĠmÃ£":1989,"la":1990,"ĠlÃ£o":1991,"Ġcáº¡nh":1992,"á»³":1993,"Ġnáº·ng":1994,"Ġgiáº£n":1995,"ber":1996,"Ġchá»¯a":1997,"to":1998,"Ġlá»ĳi":1999,"Ġvá»±c":2000,"ik":2001,"Ġcung":2002,"ĠÄĳáº£o":2003,"ood":2004,"Ġhá»ĵn":2005,"Ãģ":2006,"ĠÃ¡c":2007,"Ġlá»Ļ":2008,"ĠÄĳá»Ļt":2009,"Ġthá»ģ":2010,"sc":2011,"Ġká»¹":2012,"ĠphÃ³ng":2013,"ĠsÃ³c":2014,"ĠTháºŃt":2015,"Táº¡m":2016,"io":2017,"ere":2018,"Ġsáº¡ch":2019,"Ġcáº©n":2020,"á»ľ":2021,"ight":2022,"Ġbiá»ĥu":2023,"ĠbáºŃn":2024,"Ġsang":2025,"Ġ12":2026,"ĠcÃ¡m":2027,"áº§ng":2028,"Ġcuá»ĳn":2029,"á»ĵm":2030,"ĠAi":2031,"ĠsÃ³t":2032,"32":2033,"ĠthÄĥm":2034,"chÃºng":2035,"TrÃ¡nh":2036,"Ġtá»ĵi":2037,"ĠchuyÃªn":2038,"ĠÄĳÃ³n":2039,"á»ĩt":2040,"og":2041,"Ġtáº¥m":2042,"ĠhÃ²a":2043,"Ġhá»ıng":2044,"ĠNew":2045,"ĠÃ¢":2046,"Ġná»Ĺi":2047,"ĠnÃ£o":2048,"Ġgiáº¥u":2049,"ash":2050,"Ġlá»Ľp":2051,"ĠlÃłnh":2052,"ly":2053,"end":2054,"Ġcá»±c":2055,"Ġxáº¿p":2056,"ĠÄĳá»ı":2057,"ĠJo":2058,"ĠÄĳoáº¡n":2059,"Ġtráº¡i":2060,"co":2061,"Hoáº·c":2062,"á»įa":2063,"ĠcÆ¡n":2064,"ge":2065,"Ġláº·ng":2066,"ĠtháºŃm":2067,"ĠLu":2068,"ĠthuÃª":2069,"cÃ³":2070,"sh":2071,"Ġtráº¯ng":2072,"ĠloÃłi":2073,"ĠháºŃu":2074,"ĠLÃłm":2075,"ĠMá»Ļt":2076,"Ġkáº¹":2077,"Ġnguyá»ĩn":2078,"Tá»Ľi":2079,"ĠkÃŃ":2080,"Muá»ĳn":2081,"Ġkháº©u":2082,"ĠnÃºi":2083,"ĠAr":2084,"by":2085,"ĠFrank":2086,"Ġháº¡n":2087,"ley":2088,"ĠÃ¡nh":2089,"art":2090,"Ãį":2091,"Ġkháº¯p":2092,"Ġxanh":2093,"Ġ30":2094,"Giá»¯":2095,"Ġthá»Ł":2096,"Ġdá»±ng":2097,"Cháº¡y":2098,"Ġná»£":2099,"Ġnháº¯n":2100,"CÃ´ng":2101,"NhÃł":2102,"gh":2103,"Ġmáº¯c":2104,"ith":2105,"ĠlÃ¡":2106,"ĠtÆ°á»Ŀng":2107,"Sh":2108,"Ġhá»Ļp":2109,"ec":2110,"Ġim":2111,"ĠchÆ°Æ¡ng":2112,"Ġthá»ıa":2113,"á»¯u":2114,"Ġ15":2115,"Ġtá»ĵn":2116,"Ġkiá»ĩn":2117,"BÃ¬nh":2118,"Ġhi":2119,"Ġcan":2120,"ex":2121,"Trá»Ŀi":2122,"ĠkÃŃnh":2123,"ĠÄĳÃŃch":2124,"Cá»ĳ":2125,"Váº«n":2126,"Ġhuynh":2127,"ĠSam":2128,"ĠBáº¯c":2129,"Ġtruy":2130,"Ġchim":2131,"ĠNam":2132,"Thá»±c":2133,"ĠTÃ¢y":2134,"ĠlÃ£nh":2135,"ub":2136,"Ġháº£o":2137,"Giá»ĳng":2138,"Ġsay":2139,"Ġtáº¯m":2140,"789":2141,"á»ĭp":2142,"ĠJack":2143,"ĠsÃ¢n":2144,"Ġtrá»±c":2145,"Ġtáº§m":2146,"Ġthá»«a":2147,"ĠCáº£m":2148,"Ġcá»Ļng":2149,"ave":2150,"ĠÄĳá»ĳng":2151,"Ġtá»ķng":2152,"Tin":2153,"Ġcháº¡m":2154,"ĠquÃł":2155,"Ġon":2156,"Ġof":2157,"ike":2158,"Ġngáº¡c":2159,"ĠquÃ¡n":2160,"RÃµ":2161,"Ġhá»¯u":2162,"Ġmuá»Ļn":2163,"TÃ¬m":2164,"ĠtÃłn":2165,"791":2166,"ĠrÃºt":2167,"Ġtuy":2168,"ĠxÃ¢y":2169,"ĠpháºŃn":2170,"ina":2171,"ork":2172,"Láº¥y":2173,"Ġbáº¡c":2174,"Ġkhoa":2175,"ĠÄĳáºŃp":2176,"Ġgiáº¥c":2177,"ĠNgÃłi":2178,"tor":2179,"ĠgiÆ°á»Ŀng":2180,"ĠmÃ¹i":2181,"á»įt":2182,"243":2183,"ĠtÆ°á»Ľng":2184,"ĠhÃºt":2185,"Cá»©u":2186,"Ġxinh":2187,"Ġnháº«n":2188,"Æ°á»¡ng":2189,"Ġthua":2190,"Ġquáº£n":2191,"ĠtÃ´n":2192,"Ġchá»¥":2193,"Ġáº©n":2194,"Ġthá»§y":2195,"ĠmÃª":2196,"hoa":2197,"Ġtáº§ng":2198,"per":2199,"ĠTháº¿":2200,"ĠtÃ´":2201,"ĠthÆ¡":2202,"790":2203,"Ġcháº·t":2204,"ĠGÃ¬":2205,"ĠngÃłn":2206,"ant":2207,"ome":2208,"Cuá»Ļc":2209,"Ġcháº·n":2210,"ĠlÆ°u":2211,"ĠphÃª":2212,"Ġrá»«ng":2213,"Ġnháº§m":2214,"Ġthang":2215,"788":2216,"ĠdÃŃnh":2217,"ock":2218,"eter":2219,"ĠhÃło":2220,"ÄĲang":2221,"ĠÄĳá»ĩ":2222,"Ġbo":2223,"Ġkháº¯c":2224,"432":2225,"Ġtá»Ļc":2226,"Æ°á»¡i":2227,"Ġsá»ķ":2228,"Ġtáº¡m":2229,"ok":2230,"na":2231,"Tá»ĳi":2232,"ĠnuÃ´i":2233,"Quay":2234,"ĠÄĳÃ³i":2235,"Ġtráº¥n":2236,"ĠSc":2237,"Mar":2238,"Ġdá»įn":2239,"ax":2240,"Ġe":2241,"ean":2242,"áº«y":2243,"ind":2244,"áº¢":2245,"ĠmuÃ´":2246,"ĠlÆ°ng":2247,"Ġtá»Ŀ":2248,"ĠÄĲÃ¢y":2249,"ĠdÃłng":2250,"ĠÃ¡p":2251,"ĠtÃºc":2252,"ĠkhÃ³c":2253,"if":2254,"Ġtung":2255,"Ġbe":2256,"ĠluáºŃn":2257,"Ah":2258,"qu":2259,"Ġná»Ļi":2260,"áº·m":2261,"Báº£o":2262,"Báº¥t":2263,"Cáº£nh":2264,"Ġnghá»ĩ":2265,"Ġkhá»ķ":2266,"ĠÄĳÃłi":2267,"Ġnguá»ĵn":2268,"Ġngá»«ng":2269,"Ġdá»įa":2270,"ve":2271,"Biáº¿t":2272,"ĠAnd":2273,"ĠvÃª":2274,"No":2275,"ĠTá»ķng":2276,"eth":2277,"Ġxá»©ng":2278,"Ġphu":2279,"ĠváºŃn":2280,"Ġtiá»ĥu":2281,"ĠngÃ¢n":2282,"Ġit":2283,"oll":2284,"Ġháº§m":2285,"ael":2286,"ĠchÆ°":2287,"Ġvá»¡":2288,"á»©t":2289,"ĠÄĲá»ĥ":2290,"Ġtráº¡ng":2291,"Ġdá»¥c":2292,"ĠÃºy":2293,"ĠÄĳe":2294,"Ġnáº¯m":2295,"iz":2296,"Tiáº¿p":2297,"Ġkhiá»ĥn":2298,"ĠsiÃªu":2299,"ĠÃ¡":2300,"ĠgiÆ¡":2301,"ans":2302,"Ġhoang":2303,"Al":2304,"iel":2305,"Ġtáº¯t":2306,"Báº¯n":2307,"Ġkhá»Łi":2308,"Ġká»·":2309,"Ġmá»ĩnh":2310,"ins":2311,"Ġxo":2312,"An":2313,"'t":2314,"ĠchÃ¡y":2315,"Ġtráº£i":2316,"lex":2317,"Ġmáº«u":2318,"Ġand":2319,"Ġhá»Ĺ":2320,"Ġphong":2321,"ĠmÃ¹a":2322,"Ġga":2323,"įng":2324,"ĠÄĳáº©y":2325,"Ko":2326,"LÃªn":2327,"Ġtrá»ħ":2328,"Ġtá»ĳc":2329,"oss":2330,"ĠÄĳÃ¨n":2331,"ĠdÃ²ng":2332,"12":2333,"Ġtriá»ĥn":2334,"ĠCar":2335,"Ġngá»¥c":2336,"ĠGr":2337,"Ã¹m":2338,"ĠÃ¡m":2339,"Ã¨m":2340,"Ġche":2341,"Ngá»ĵi":2342,"Gá»įi":2343,"á»Ľt":2344,"ĠPhÃ¡p":2345,"Má»Ĺi":2346,"Ġbá»Ļi":2347,"QuÃ¡":2348,"ĠlÃ´":2349,"ass":2350,"fsc":2351,"ĠTáº¡i":2352,"ĠNga":2353,"ÄĤ":2354,"ĠchÃ¬a":2355,"Ġgiáº£m":2356,"Ġmá»ĩt":2357,"ane":2358,"ĠOh":2359,"Tiáº¿n":2360,"Ġninh":2361,"con":2362,"ĠchÃ¡n":2363,"ĠHoÃłng":2364,"Má»Ł":2365,"Ġbáº§u":2366,"ett":2367,"Ã©n":2368,"ĠCÃ¡m":2369,"ĠHoa":2370,"ĠGiá»":2371,"Ġcá»¥c":2372,"Ġtiá»ĩn":2373,"ĠnÃ©m":2374,"Ġhá»©ng":2375,"ĠYork":2376,"ĠnghiÃªn":2377,"Ġdao":2378,"Ġdáº·m":2379,"Ġtrá»¥":2380,"Ġchá»¥p":2381,"ank":2382,"ĠHá»į":2383,"Ġháº§u":2384,"Ngo":2385,"ĠsÃ´ng":2386,"ĠthÃ¡i":2387,"ĠchÃºc":2388,"á»Ķn":2389,"Ġhá»ķ":2390,"ust":2391,"Ġbang":2392,"Ġcháº£y":2393,"ĠBá»ĳ":2394,"ĠNÃły":2395,"ate":2396,"nie":2397,"uh":2398,"Ġsáº¯c":2399,"Ġxung":2400,"cÃ´":2401,"Ġtáº·ng":2402,"ice":2403,"ĠbÃ²":2404,"Ġvinh":2405,"ĠkÃªu":2406,"ChÃł":2407,"ld":2408,"Ġtá»ķn":2409,"Ã½t":2410,"Tiáº¿ng":2411,"lÃł":2412,"ames":2413,"ĠvÄ©":2414,"Ġcáº¯p":2415,"Ġlá»Ĺ":2416,"Ġtá»ı":2417,"ĠEd":2418,"az":2419,"ĠgiÃ¡m":2420,"Wh":2421,"eon":2422,"Ġná»ĳi":2423,"Ġchá»ĳi":2424,"ĠChá»ī":2425,"Giáº¿t":2426,"att":2427,"orn":2428,"Ġkim":2429,"ĠcháºŃm":2430,"á»Ķng":2431,"ĠmÅ©i":2432,"est":2433,"785":2434,"Ġ00":2435,"ĠSp":2436,"Cáº©n":2437,"ĠÃ´":2438,"ĠCharl":2439,"ĠBa":2440,"Ġthiá»ĩu":2441,"Ġchiá»ģu":2442,"ĠkhÃ¡m":2443,"our":2444,"ĠvÆ°Æ¡ng":2445,"Ġrá»Ļng":2446,"69":2447,"ĠÄĳÃło":2448,"Ġchiáº¿m":2449,"ĠtoÃ¡n":2450,"ĠhÃ£i":2451,"ĠnÆ°":2452,"ĠÄĳá»¥":2453,"Ġgiam":2454,"Ġgháº¿":2455,"ĠtÃ¡n":2456,"ĠngÆ°á»£c":2457,"ĠhÃ²":2458,"Ca":2459,"Nhá»Ľ":2460,"ky":2461,"ĠkÃª":2462,"Ãįt":2463,"ĠHÃ£y":2464,"Ġkhoáº£n":2465,"ĠthÆ°á»Łng":2466,"Ġcáº£n":2467,"Co":2468,"Ġmy":2469,"ĠCÃ²n":2470,"ĠcÃº":2471,"Ġpháº©m":2472,"lin":2473,"Ġáº¥n":2474,"ĠbÃ¨":2475,"Ġ11":2476,"Ġbá»¥ng":2477,"ĠÄĳá»ĳc":2478,"Ġru":2479,"Ġthá»Ŀ":2480,"AN":2481,"ĠhÆ°":2482,"Ġvai":2483,"Ġ100":2484,"ĠHáº¯n":2485,"ĠBar":2486,"ichael":2487,"Ġmá»Ļ":2488,"Ġsáº¡n":2489,"Ã³p":2490,"NÆ¡i":2491,"ĠgiÃ³":2492,"īnh":2493,"ĠthÆ°á»£ng":2494,"ĠhÃłi":2495,"Káº»":2496,"ĠÃĿ":2497,"ĠxÆ°a":2498,"Ġá»ĳng":2499,"ĠchuyÃª":2500,"Hiá»ĥu":2501,"Ġhá»įp":2502,"Ġ0":2503,"Ġkhá»ī":2504,"ĠhÃ´":2505,"ĠtrÄĥm":2506,"ÄĲÃ¡ng":2507,"ĠÄĳá»ĭch":2508,"ĠTá»Ľ":2509,"ĠnÃ´":2510,"ÌĢ.":2511,"ĠÃĶi":2512,"ĠnhÃ¢":2513,"á»Ľn":2514,"ny":2515,"ĠmÃ´ng":2516,"ĠlÆ°Æ¡ng":2517,"Ġrá»ĵ":2518,"ĠLa":2519,"ĠThÃ´i":2520,"Ġváº½":2521,"Ġká»ĭch":2522,"Ġnhiá»ħ":2523,"Nhiá»ģu":2524,"22":2525,"Ġbá»ĳn":2526,"Ġháº¡t":2527,"Ġlao":2528,"Ġtan":2529,"ĠÄĳiÃª":2530,"Ġthá»ķ":2531,"ĠDo":2532,"Ġháº¥p":2533,"iss":2534,"ast":2535,"Ġkhiáº¿p":2536,"ĠLÃł":2537,"old":2538,"Ġtrao":2539,"ÄĲá»Ļi":2540,"Ġniá»ģm":2541,"Ġnam":2542,"DÄ©":2543,"ING":2544,"ĠWh":2545,"Ġtáº¡p":2546,"ĠgÃł":2547,"ca":2548,"ĠMor":2549,"eor":2550,"ĠghÃª":2551,"GiÃºp":2552,"Ká»ĥ":2553,"Ġbáº¡o":2554,"Ġkhá»©":2555,"ĠthÃŃ":2556,"Ġdáº¡ng":2557,"ĠÄĳá»ĳt":2558,"ĠÄĳiá»ĩp":2559,"Ġnháº¹":2560,"ĠJim":2561,"Ġkáº¹t":2562,"Ġcá»¡":2563,"HÃ¬nh":2564,"ĠBen":2565,"red":2566,"Ġngoan":2567,"Ġtáº¯c":2568,"Ġj":2569,"Ġ..":2570,"...?":2571,"st":2572,"ĠthÃ¡nh":2573,"ĠphÃ¡n":2574,"Ġthiá»ĩn":2575,"Ġ50":2576,"Ġmáº½":2577,"Chuáº©n":2578,"225":2579,"Cá»§a":2580,"ĠtiÃª":2581,"áº¤":2582,"Ġcam":2583,"ica":2584,"Ġrá»ĵng":2585,"aire":2586,"Ġcá»Ŀ":2587,"ĠHar":2588,"Ġpháº¡t":2589,"7871":2590,"CÃ¢u":2591,"Cuá»ĳi":2592,"Ha":2593,"ĠÄĳeo":2594,"one":2595,"Ġwh":2596,"ĠTom":2597,"Ġcanh":2598,"Ġtrá»ĳng":2599,"To":2600,"een":2601,"now":2602,"ĠÄĳÃ¢m":2603,"ĠxuyÃªn":2604,"ĠNáº¿u":2605,"Im":2606,"ĠsÃ³ng":2607,"ĠChuyá»ĩn":2608,"Hy":2609,"ott":2610,"Cl":2611,"John":2612,"inc":2613,"TrÃªn":2614,"Ġthoáº£i":2615,"Ġchuá»Ļt":2616,"Ġcá»©ng":2617,"ÄĲá»§":2618,"Ġcá»ķng":2619,"ose":2620,"Ġláº«n":2621,"Ġgo":2622,"Æ°á»£n":2623,"ĠYeah":2624,"ĠmÃłn":2625,"Ġnghá»ģ":2626,"Cá»ķ":2627,"Ġbáº©n":2628,"Ġnga":2629,"ÄĲÃ´i":2630,"St":2631,"ĠkhuyÃªn":2632,"Ġtáº£i":2633,"ÌĢ?":2634,"Ġáº£":2635,"ore":2636,"Ġngá»įn":2637,"Ġgiá»įng":2638,"uck":2639,"aul":2640,"Ġhiá»ĩp":2641,"Sáºµn":2642,"ĠTá»ĳt":2643,"ĠrÄĥng":2644,"Ġtháº£m":2645,"ĠAm":2646,"ĠcáºŃn":2647,"ĠsÃ´":2648,"ĠxÆ°Æ¡ng":2649,"ĠÄĳua":2650,"ver":2651,"ÄĲáº§u":2652,"Ġ18":2653,"Ġcáº·p":2654,"Bá»ĭ":2655,"ĠÄĳá»¥ng":2656,"Ġdáº§n":2657,"Ġká»ĭp":2658,"ĠcÃ¢n":2659,"ĠRob":2660,"ĠtÃ³m":2661,"ÄĲo":2662,"\"?":2663,"Thá»Ŀi":2664,"ook":2665,"ĠEl":2666,"ĠTH":2667,"Ġsh":2668,"âĻ«":2669,"ĠlÃ£ng":2670,"yn":2671,"ĠcÃ³c":2672,"ĠgiÃłu":2673,"ma":2674,"Ġsá»©":2675,"ĠbÆ¡i":2676,"ĠlÃ´i":2677,"ĠtrÃ¹ng":2678,"Ġdá»¥":2679,"Ġtá»ĳ":2680,"Ġgáº¥p":2681,"ĠTáº¥t":2682,"Ġthiá»ĩt":2683,"avid":2684,"liv":2685,"ÄĤn":2686,"Lo":2687,"iam":2688,"ĠxÃ¢m":2689,"ĠÄĳá»±":2690,"**":2691,"?\"":2692,"ĠÄĳÃ¡p":2693,"ĠMon":2694,"ĠÄĳÃ²i":2695,"do":2696,"Tá»¥i":2697,"Ġváº©n":2698,"Ġmá»ĵm":2699,"Háº£":2700,"ĠtrÆ°a":2701,"á»Ľp":2702,"BÃªn":2703,"TÃ¬nh":2704,"ĠMÃły":2705,"Ġkhoan":2706,"Báº±ng":2707,"ner":2708,"ĠrÃ¡c":2709,"Háº¿t":2710,"Ìģ?":2711,"ony":2712,"ĠÄĲÃ´ng":2713,"Sam":2714,"Ġbá»Ŀ":2715,"ĠtÆ¡":2716,"ĠvÃµ":2717,"Ġthá»£":2718,"ĠCho":2719,"ĠÂ":2720,"ĠcÃ£i":2721,"Ġhá»ĳi":2722,"ull":2723,"Gáº·p":2724,"ĠnÃ¡t":2725,"ish":2726,"Bao":2727,"ĠÄĳáº¡t":2728,"ĠÄĳu":2729,"ĠTháº§n":2730,"ĠlÃ¢":2731,"ĠWill":2732,"Ġnhiá»ĩt":2733,"Ġmáº£nh":2734,"Ġá»Ĵ":2735,"ĠlÄ©nh":2736,"ĠÄĳá»©c":2737,"ĠÄĳá»±ng":2738,"Ġtháº¥p":2739,"Ġngá»±c":2740,"Trung":2741,"ĠtÃ¢y":2742,"Ġphiáº¿u":2743,"NÃ¨":2744,"yl":2745,"ĠÄĳá»ĵn":2746,"ug":2747,"Ġtháº»":2748,"Tháº§n":2749,"ĠdÆ°Æ¡ng":2750,"Ġthai":2751,"Ġnhi":2752,"Ġchiáº¿u":2753,"out":2754,"Ġcáº¥t":2755,"CH":2756,"Sá»ĳ":2757,"ren":2758,"ĠxÃ£":2759,"op":2760,"ĠngÃ£":2761,"NÄĥm":2762,"ĠcáºŃp":2763,"BI":2764,"ĠvÃ¢ng":2765,"ĠNháºŃt":2766,"ĠÃ©p":2767,"Ġáº¥m":2768,"Ġtreo":2769,"ert":2770,"Ġrá»Ńa":2771,"Æł":2772,"Ġ'":2773,"Ġnhiá»ħm":2774,"ĠgiÃły":2775,"ĠbÃ£i":2776,"cy":2777,"Ġá»«":2778,"Ġhe":2779,"Ġmiá»ħn":2780,"ĠWal":2781,"ĠThe":2782,"Chá»Ĺ":2783,"ÄĲÃ¢u":2784,"ĠmÃ¨o":2785,"Ġ40":2786,"Ġtháº©m":2787,"236":2788,"Ġcá»Ľ":2789,"anny":2790,"Ġuh":2791,"ĠviÃª":2792,"ĠCÃ¡c":2793,"ĠTrÃ¡i":2794,"ĠBl":2795,"ĠngÆ¡i":2796,"Ġá»ŀ":2797,"ĠCháº¯c":2798,"cáºŃu":2799,"nÃ³":2800,"Ġkháº©n":2801,"Ġngang":2802,"Well":2803,"ĠsÃ¡u":2804,"ĠthÄĥng":2805,"ĠBe":2806,"CÃ¡ch":2807,"Jack":2808,"OK":2809,"Ġthat":2810,"Wow":2811,"ib":2812,"Ġdung":2813,"ĠlÃłng":2814,"erry":2815,"ake":2816,"NghÄ©a":2817,"ily":2818,"Ġáº£o":2819,"ĠdÅ©ng":2820,"Hi":2821,"ĠcÄĥng":2822,"Bá»Ļ":2823,"Ġlang":2824,"ĠthÃ¨m":2825,"ep":2826,"Tháº£":2827,"Ġchá»©a":2828,"Ok":2829,"ÄĲá»ĵng":2830,"ĠRá»ĵi":2831,"ĠDan":2832,"ĠChÃ¡u":2833,"ale":2834,"ĠThÃ¡i":2835,"ĠmÆ°u":2836,"Ã£ng":2837,"Váº¥n":2838,"má»Ļt":2839,"ki":2840,"Ġvá»Ľ":2841,"Ġtá»ĳng":2842,"ĠCÃ´ng":2843,"Ġniá»ĩm":2844,"ĠFl":2845,"ĠMc":2846,"Máº·c":2847,"áº¹o":2848,"áº±n":2849,"Ġcháº¥m":2850,"Ġtri":2851,"Ġbáº«y":2852,"NhÃ¢n":2853,"ĠÄĳÄĥng":2854,"Ġliá»ģu":2855,"Ġgan":2856,"Ġhoáº¡i":2857,"Ġyour":2858,"ĠBÃł":2859,"ĠCá»©":2860,"ĠLan":2861,"lÃłm":2862,"ĠBob":2863,"And":2864,"ka":2865,"Ġlá»¥c":2866,"Ġmáº¡ch":2867,"Ġlá»¡":2868,"Ġis":2869,"Æ°á»Ŀn":2870,"Xong":2871,"ĠngÃ³n":2872,"ĠchÃª":2873,"Má»Ŀi":2874,"The":2875,"ĠgÃ¡c":2876,"Ġchai":2877,"Tráº£":2878,"Tá»±":2879,"Whoa":2880,"za":2881,"ĠbiÃªn":2882,"ĠtrÃł":2883,"ĠvÃ©":2884,"á»Ļp":2885,"era":2886,"Ġphá»©c":2887,"ÄĲÃ¡nh":2888,"7845":2889,"ron":2890,"Ġbia":2891,"ĠPar":2892,"ĠthÃ¡m":2893,"ĠchÃ´n":2894,"ĠmÃ¹":2895,"Ġ--":2896,"Tuy":2897,"MÃ¡y":2898,"row":2899,"ĠlÃ¹ng":2900,"Ġbáº¿p":2901,"Ġhá»ıa":2902,"ĠtÆ°á»Ľc":2903,"30":2904,"Ġdoanh":2905,"Ġsáº»":2906,"Ġngáº¯n":2907,"ĠlÆ¡":2908,"Ġdá»©t":2909,"ĠmÃ´n":2910,"ĠVÃ¬":2911,"oth":2912,"ĠthÃ¡ch":2913,"ĠchÄĥ":2914,"TháºŃm":2915,"Káº¿t":2916,"á»Ĳ":2917,"rist":2918,"ĠhiÃª":2919,"eorge":2920,"Ġ:":2921,"Trá»«":2922,"ĠPeter":2923,"Ġhuáº¥n":2924,"Gáº§n":2925,"ĠÃģ":2926,"ĠtrÃºng":2927,"Ġhoáº£ng":2928,"Ġlui":2929,"ĠThiÃªn":2930,"ĠtrÄĥng":2931,"Ġhung":2932,"Ġngáº¡i":2933,"ĠÄĳiáº¿m":2934,"Tháº§y":2935,"ĠtÃºy":2936,"ĠmÃ¡t":2937,"Ġá»©c":2938,"ade":2939,"ĠlÃ¡t":2940,"ĠbÄĥ":2941,"GÃ£":2942,"ĠNÃ³i":2943,"ĠtÃ¡i":2944,"ER":2945,"ĠgÆ°Æ¡ng":2946,"ico":2947,"ĠÄĳá»īnh":2948,"ĠAlex":2949,"iÃªm":2950,"ThÃłnh":2951,"Jo":2952,"Va":2953,"ĠbáºŃt":2954,"ĠRáº¥t":2955,"ĠmÆ°a":2956,"ue":2957,"ĠlÆ°á»£t":2958,"Chuy":2959,"'m":2960,"Ġmiáº¿ng":2961,"50":2962,"ĠRe":2963,"ald":2964,"Ġnáº¥u":2965,"illy":2966,"ĠphÃ³":2967,"Ġmáº¡o":2968,"ever":2969,"Ġhá»įa":2970,"ĠÄĳáº¿m":2971,"Vá»£":2972,"Ã¹n":2973,"Ġlá»Ļn":2974,"ĠPhi":2975,"Tiá»ģn":2976,"7843":2977,"Ã£nh":2978,"ĠChÃ¢u":2979,"Xe":2980,"ĠrÃ¢":2981,"ĠxÃŃ":2982,"ĠbÃ¡m":2983,"NH":2984,"ens":2985,"Ġkha":2986,"Ġnháº¯m":2987,"ĠTao":2988,"ĠRa":2989,"Ġtháº£o":2990,"Mang":2991,"Sáº¿p":2992,"Ġfor":2993,"á»µ":2994,"ĠtÃ¢":2995,"CÃ¹ng":2996,"ÃĤ":2997,"land":2998,"ĠDon":2999,"Ġphe":3000,"ÌĢ,":3001,"ĠgÃ³c":3002,"ĠMa":3003,"ĠkhÃ´":3004,"ĠNghe":3005,"á»ĭnh":3006,"Ġchá»īnh":3007,"ĠbÃª":3008,"á»¥p":3009,"ĠBan":3010,"ĠthÃ¹ng":3011,"Ġ24":3012,"á»Ĺng":3013,"Náº±m":3014,"ĠtuyÃªn":3015,"Ġmo":3016,"Cáº§n":3017,"Bu":3018,"ney":3019,"ĠÄĳÃ©o":3020,"Thá»Ń":3021,"Ġá»§ng":3022,"Ġvu":3023,"ĠtÃ¹y":3024,"Ġcáº£i":3025,"ĠgiÃ£n":3026,"CÆ¡":3027,"VÃłi":3028,"Ġcá»±":3029,"ity":3030,"ĠnÃ´ng":3031,"ĠgiÃłnh":3032,"ĠNhÃł":3033,"Ġ14":3034,"ĠJames":3035,"Ġ13":3036,"ĠbuÃ´n":3037,"ĠnÃ£y":3038,"ĠVÆ°Æ¡ng":3039,"Gia":3040,"ĠÄĳc":3041,"Ġlá»ĵ":3042,"ana":3043,"Ġyeah":3044,"Chiáº¿n":3045,"ouse":3046,"PhÃ²ng":3047,"Frank":3048,"Khá»ĳn":3049,"ĠPr":3050,"LÅ©":3051,"Vui":3052,"Ġvá»Ŀ":3053,"Ġsáº¯t":3054,"ĠJon":3055,"ary":3056,"ĠÄĳá»Ľn":3057,"yd":3058,"ĠchÃ³ng":3059,"á»ªm":3060,"enny":3061,"ranc":3062,"ĠBer":3063,"ÄĲáº·c":3064,"Ġxá»©":3065,"ist":3066,"Ġtáº£":3067,"ĠCol":3068,"ĠbÃło":3069,"20":3070,"Ġtá»ī":3071,"Äĳá»ĥ":3072,"Ġkhá»ķng":3073,"ĠÄĳáºŃu":3074,"ĠGiÃ¡o":3075,"ĠmÃ³c":3076,"Ġli":3077,"SÆ°":3078,"go":3079,"Do":3080,"ĠNha":3081,"ĠCarl":3082,"Láº¡y":3083,"You":3084,"Ġháº£i":3085,"IA":3086,"ĠxÃ³a":3087,"\",":3088,"Ġcá»ĳc":3089,"ort":3090,"ĠhÄĥ":3091,"ĠdÃ¬":3092,"Ma":3093,"ĠchÃ¬m":3094,"ĠLong":3095,"cus":3096,"Ġliá»ģn":3097,"Chiáº¿c":3098,"cho":3099,"Ġdáº¡o":3100,"liver":3101,"Ġdáº§u":3102,"ĠAb":3103,"250":3104,"Ġtrá»©ng":3105,"ĠtrÆ°Æ¡":3106,"BÃ¡o":3107,"Ġchá»Ł":3108,"Ãĥ":3109,"Ġmá»ĵi":3110,"ĠtÃ¡ch":3111,"Ġbáº£ng":3112,"Æ°á»Ľt":3113,"ius":3114,"Ġpháº«u":3115,"ĠmÃ´i":3116,"ÄĳÆ°á»£c":3117,"Ġmá»¥":3118,"ĠÄĲáº¥t":3119,"ĠVua":3120,"226":3121,"Ġhá»ĵng":3122,"ĠmÃ¢":3123,"Mi":3124,"ĠSan":3125,"á»§i":3126,"ĠtrÃ¡":3127,"Ġnhu":3128,"ThÃªm":3129,"ĠKim":3130,"Ġcáº¯n":3131,"ĠHai":3132,"La":3133,"Ġphá»ıng":3134,"Ġchá»Ľ":3135,"Ġnho":3136,"Br":3137,"Ġthá»ķi":3138,"Ġsá»¹":3139,"NÆ°á»Ľc":3140,"Ġ200":3141,"17":3142,"Ġtá»¥":3143,"ĠÄĳÆ°":3144,"ĠháºŃn":3145,"ĠkÃŃn":3146,"Ġgáº¯n":3147,"ĠdÃ¢m":3148,"Ġngá»¯":3149,"ĠStark":3150,"ier":3151,"wood":3152,"ink":3153,"ĠKá»³":3154,"Láº½":3155,"ngel":3156,"Ġdáº¹p":3157,"Ġquang":3158,"Vá»¥":3159,"Ġdá»±a":3160,"Ġtráº§n":3161,"ix":3162,"Ġgáº¥u":3163,"ĠbÃ£o":3164,"ÄĲÃªm":3165,"ĠÄĳáº¥m":3166,"á»ĭa":3167,"Ġmá»Ļng":3168,"ĠBá»Ļ":3169,"eet":3170,"ĠbÃ´":3171,"7853":3172,"die":3173,"ĠphiÃªn":3174,"AR":3175,"Ġngá»įt":3176,"11":3177,"Ġnguyá»ģn":3178,"QuÃ¢n":3179,"Ar":3180,"ĠkhÃ¡t":3181,"ÄĳÃ³":3182,"ington":3183,"ĠtrÃ¬":3184,"ĠtrÃ´i":3185,"ĠkÄ©":3186,"ĠWil":3187,"Ġtuyáº¿n":3188,"May":3189,"Tay":3190,"LÃ¹i":3191,"ĠhÃ©t":3192,"á»ĭt":3193,"ĠCal":3194,"ĠmÆ°á»£n":3195,"Ġtá»ĳn":3196,"á»ĳm":3197,"Ġah":3198,"ÄĲÆ°á»Ŀng":3199,"ĠgiÃ¡n":3200,"ĠdÆ°":3201,"ĠHá»Ļi":3202,"Khá»ī":3203,"náº¿u":3204,"ita":3205,"Ed":3206,"ĠniÃªn":3207,"ĠHarry":3208,"ĠghÃ©":3209,"Jim":3210,"ĠtÃ¡o":3211,"ĠsÃłn":3212,"ĠMá»įi":3213,"VÃ´":3214,"Kiá»ĥm":3215,"ĠÃ³c":3216,"ON":3217,"Ġcáº¥m":3218,"ĠnhiÃª":3219,"ĠGre":3220,"Ġ16":3221,"HÃłng":3222,"ĠÄĳuÃ´i":3223,"ĠLiÃªn":3224,"Ġráº¯n":3225,"Phá»¥":3226,"áº¢nh":3227,"ĠtrÆ°á»£t":3228,"Uá»ĳng":3229,"ĠMichael":3230,"ĠCr":3231,"ĠDe":3232,"ĠhÃ¨":3233,"ÄĲáº¥y":3234,"Ġnhá»¥c":3235,"agg":3236,"ĠmÃ²":3237,"ĠdÃ²":3238,"á»Łm":3239,"ail":3240,"ĠÃ´m":3241,"Ġ25":3242,"Ġngáº§m":3243,"way":3244,"ĠhÃ²n":3245,"á»ĩn":3246,"Äĳi":3247,"ĠtháºŃp":3248,"ĠMer":3249,"ĠbÃły":3250,"ĠlÆ°á»¡i":3251,"ĠchiÃª":3252,"ĠAd":3253,"ĠChu":3254,"ĠquÃª":3255,"Ġknow":3256,"ĠkhiÃªu":3257,"Liá»ĩu":3258,"ĠTuyá»ĩt":3259,"Ġcá»Ľm":3260,"ite":3261,"fscx":3262,"fscy":3263,"19":3264,"ĠlÃ´ng":3265,"ĠgÃ£y":3266,"ko":3267,"áº«m":3268,"HÆ¡n":3269,"LuÃ´n":3270,"ĠFBI":3271,"NgoÃłi":3272,"Ġquyá»ĥn":3273,"Ġ17":3274,"Hmm":3275,"TáºŃp":3276,"ĠÃĩ":3277,"Khoáº£ng":3278,"osh":3279,"Ġst":3280,"ToÃłn":3281,"Biáº¿n":3282,"ĠbÆ¡":3283,"bo":3284,"Â¿":3285,"Ġthá»¥":3286,"Ġliá»ĩt":3287,"arah":3288,"sa":3289,"'re":3290,"Tu":3291,"ĠphÃ¡o":3292,"ĠCH":3293,"Ġtá»§":3294,"Ġleo":3295,"Ġmanh":3296,"pe":3297,"ĠMike":3298,"ene":3299,"ĠkhuÃ´n":3300,"Ġvá»Ļi":3301,"thÃ¬":3302,"Ġtuyáº¿t":3303,"Ġtháº£i":3304,"Ġtráº¡m":3305,"ory":3306,"ĠAll":3307,"ĠvÃ¢y":3308,"Ġgá»ĳc":3309,"ĠhÃ¨n":3310,"ous":3311,"Ġcá»Ł":3312,"Charl":3313,"ĠCharlie":3314,"Am":3315,"HoÃłn":3316,"Ġháº¡ng":3317,"Ġná»ģn":3318,"Tiá»ĥu":3319,"ĠÃĢ":3320,"ĠmÃ¬":3321,"Ġcá»ı":3322,"ĠGiá»Ŀ":3323,"age":3324,"ĠnÃ¢ng":3325,"ason":3326,"pháº£i":3327,"obot":3328,"uynh":3329,"NghÄ©":3330,"ĠOr":3331,"ĠChÃŃnh":3332,"ĠParis":3333,"Um":3334,"Ġwe":3335,"ĠsÃ³i":3336,"á»ģm":3337,"ĠThÃ¡nh":3338,"Lá»ĳi":3339,"LÃ£o":3340,"ire":3341,"Ġhuyáº¿t":3342,"7889":3343,"Ġnghiá»ĩn":3344,"ĠtrÆ¡":3345,"Ġchá»£":3346,"ĠmÄĥ":3347,"ictor":3348,"tin":3349,"ĠtÆ°Æ¡i":3350,"ĠkhÃ¡ng":3351,"Ìī.":3352,"elle":3353,"Ġokay":3354,"ĠlÃ¹i":3355,"Chi":3356,"Ġmáº¿n":3357,"ĠmáºŃp":3358,"ĠTáº¡m":3359,"own":3360,"rodo":3361,"Ráº±ng":3362,"ĠkhÃ´n":3363,"ĠkhÃ¹ng":3364,"Ġmáº¡n":3365,"Ġcá»Łi":3366,"áº¾":3367,"ĠnÆ°á»Ľng":3368,"ĠRach":3369,"NÃłng":3370,"ĠGod":3371,"ÄĲáº¹p":3372,"Ġung":3373,"evin":3374,"ÃŃn":3375,"áº¤n":3376,"7879":3377,"sy":3378,"ĠÄĳuá»ĳi":3379,"ĠthÃ´":3380,"Ġtro":3381,"7841":3382,"ĠÄĳáº§n":3383,"ĠÄĳiá»ĩu":3384,"ĠÄĲÆ°a":3385,"ĠCam":3386,"obb":3387,"rey":3388,"ÄĲá»ĳi":3389,"SÃ¡ng":3390,"ĠThÆ°á»£ng":3391,"Ġbá»ıng":3392,"Ġki":3393,"ester":3394,"oug":3395,"ĠbÃ´ng":3396,"ĠNhá»¯ng":3397,"ace":3398,"ĠMÃ£":3399,"ĠÃĤ":3400,"itt":3401,"org":3402,"Su":3403,"Ġdá»Ł":3404,"ĠHay":3405,"ĠHy":3406,"669":3407,"ox":3408,"Káº¿":3409,"ĠlÄĥ":3410,"ĠÄĳÃŃt":3411,"olm":3412,"Ġbá»ķ":3413,"Ġmá»ıi":3414,"Ġnhá»ĳt":3415,"ĠHe":3416,"ĠTu":3417,"ĠhÃ´i":3418,"Ġmá»ĵ":3419,"ena":3420,"ĠDavid":3421,"He":3422,"ĠClaire":3423,"Cáº§m":3424,"Ġmáº¡c":3425,"ĠgÃ³i":3426,"Dáº¡":3427,"Ġman":3428,"Ġsá»¯a":3429,"ĠNo":3430,"ase":3431,"ĠnÃºt":3432,"Ġby":3433,"rian":3434,"rancis":3435,"ĠRoss":3436,"da":3437,"ĠvÃŃ":3438,"ĠphÃ¡i":3439,"FFFF":3440,"Háº¡":3441,"Ġkem":3442,"Ġnáº¡":3443,"ĠhÃ¢n":3444,"ChÆ¡i":3445,"ThÃ´ng":3446,"ĠBÃ¡c":3447,"Ġ60":3448,"Ġbá»¥i":3449,"ĠnhÃ¡t":3450,"KÃ©o":3451,"áº¿m":3452,"ĠEr":3453,"icky":3454,"Ġxáº¡":3455,"xi":3456,"ĠcÆ°Æ¡ng":3457,"CÃ¢":3458,"Ġsá»ĳt":3459,"Ġkhá»ĳi":3460,"ĠTiÃªn":3461,"Háº¹n":3462,"ĠRay":3463,"LE":3464,"OR":3465,"iet":3466,"ĠkiÃªn":3467,"ĠBÃ¬nh":3468,"ould":3469,"Pháº§n":3470,"ĠIn":3471,"ĠcuÃ´":3472,"Ġthoáº£ng":3473,"ĠChÆ°a":3474,";.":3475,"Sc":3476,"Ġtrá»«ng":3477,"ker":3478,"15":3479,"Ġká»ī":3480,"IN":3481,"der":3482,"ĠlÃ²":3483,"Ġchá»įc":3484,"ĠJoe":3485,"ĠTV":3486,"ĠthiÃªu":3487,"ĠgiÃ¡p":3488,"ĠChÃºc":3489,"7901":3490,"ĠThÆ°a":3491,"QuÃªn":3492,"ello":3493,"ĠrÅ©":3494,"Ġall":3495,"Thuyá»ģn":3496,"Ġtang":3497,"Ġhang":3498,"ĠNá»¯":3499,"Ġtá»·":3500,"¡n":3501,"ĠPet":3502,"ĠTrá»Ŀi":3503,"ĠGeorge":3504,"Ãľ":3505,"ĠhÃª":3506,"Ġquáº£ng":3507,"Ġlan":3508,"Ġbáº¯c":3509,"ĠbÃ³p":3510,"Ġbá»ĳc":3511,"enry":3512,"ĠNhanh":3513,"Cháº£":3514,"ĠSm":3515,"ichard":3516,"ĠchÄĥng":3517,"Ġbar":3518,"Ġ1060":3519,"giá»":3520,"van":3521,"Ġhiáº¿n":3522,"ĠMax":3523,"ada":3524,"Ãĵ":3525,"Tom":3526,"ngÆ°á»Ŀi":3527,"ĠthÃ¡p":3528,"ĠmÃ©t":3529,"pp":3530,"ĠÄĳÄ©a":3531,"Ġheo":3532,"ĠBá»įn":3533,"Æ°á»Łi":3534,"!\"":3535,"Ġngáº¯m":3536,"ain":3537,"les":3538,"ĠkÃ©m":3539,"eve":3540,"mer":3541,"Má»¥c":3542,"Thanh":3543,"Ġmiá»ģn":3544,"Máº·t":3545,"Ġbá»ĵi":3546,"ama":3547,"are":3548,"ĠlÃª":3549,"ĠKat":3550,"Ìģ,":3551,"ĠdÃ¢u":3552,"Ngá»§":3553,"'ll":3554,"ĠtrÃ²n":3555,"á»¥y":3556,"ino":3557,"Ġláº»":3558,"ĠhÆ°Æ¡ng":3559,"...\"":3560,"ĠCáº£nh":3561,"ĠNhÃ¬n":3562,"ĠÃ°":3563,"56":3564,"Car":3565,"ÃĮ":3566,"ield":3567,"anda":3568,"DÃ¹ng":3569,"á»¦":3570,"chá»ī":3571,"ĠÄĳá»ģn":3572,"AL":3573,"rie":3574,"ide":3575,"Ġhá»Ĺn":3576,"YÃªu":3577,"ĠvÃ£i":3578,"Ġlá»£":3579,"ĠcÆ°á»£c":3580,"Ġbáº£y":3581,"ĠLau":3582,"athan":3583,"Ġkáº¹o":3584,"hÃ£y":3585,"Lá»Ŀi":3586,"Ġtá»Łm":3587,"ÄĳÃ¢y":3588,"Ġxoay":3589,"Ġvá»©":3590,"cÃ¡i":3591,"iro":3592,"ĠngÅ©":3593,"ĠPark":3594,"ĠdÃ¡ng":3595,"ĠMÃ¬nh":3596,"Bá»ĩnh":3597,"Ġruá»Ļt":3598,"ĠvÃ¢n":3599,"ĠRachel":3600,"Máº¥t":3601,"Ġtiá»ĩm":3602,"Ġthá»ĳi":3603,"ĠkiÃª":3604,"Ġtoa":3605,"app":3606,"1000":3607,"ĠMal":3608,"Tá»ķng":3609,"Ġmá»ı":3610,"Ġá»ĳm":3611,"Ġgiai":3612,"ondon":3613,"ĠÃ¢n":3614,"Ġmá»ģm":3615,"ĠbÃ¡u":3616,"ThÆ°":3617,"Don":3618,"Sáº¯p":3619,"Ġmuá»Ļi":3620,"ĠEll":3621,"Ġvá»©t":3622,"ĠgiáºŃt":3623,"ound":3624,"Mu":3625,"Xuá»ĳng":3626,"ba":3627,"irus":3628,"Ġle":3629,"ĠxÃ³m":3630,"ĠquÃ©t":3631,"GiÃ¡o":3632,"gi":3633,"hh":3634,"ĠKhi":3635,"ĠTy":3636,"bie":3637,"Ġ$":3638,"uz":3639,"ĠCháº¿t":3640,"Ġhuá»ĳng":3641,"ĠTÆ°":3642,"Ġcá»©t":3643,"ĠÄĳá»ĵi":3644,"ella":3645,"Ġup":3646,"Ġcá»Ļt":3647,"ora":3648,"Ġcuá»ĵng":3649,"ÄĲÆ°Æ¡":3650,"ĠxÃŃch":3651,"li":3652,"áºŃc":3653,"Ġvá»¯ng":3654,"ÄĳÃºng":3655,"ÃŃa":3656,"Qua":3657,"ĠtiÃªm":3658,"bur":3659,"ĠcÃ¡t":3660,"ĠngÃ´n":3661,"ĠsuÃ½t":3662,"yan":3663,"Ġtá»ĭch":3664,"Ġká»ĩ":3665,"ĠIs":3666,"Ġwith":3667,"ĠAngel":3668,"Ġcai":3669,"ngh":3670,"lock":3671,"\"...":3672,"Ġláº§u":3673,"ĠMan":3674,"Äĳá»«ng":3675,"ĠBáº¡n":3676,"Ġgá»£i":3677,"trong":3678,"ĠdÄ©":3679,"ĠThuyá»ģn":3680,"itz":3681,"ĠmÆ°á»Ŀi":3682,"ĠtrÃłn":3683,"ĠÄĲiá»ģu":3684,"Ġlong":3685,"ÄĲáº·t":3686,"ĠMin":3687,"Ben":3688,"Ġgá»Łi":3689,"ĠÄĳáº¡p":3690,"Alex":3691,"Thay":3692,"Quáº£":3693,"Ġhiáº¿p":3694,"ĠNhÆ°":3695,"Vá»«a":3696,"Ġtruyá»ĩn":3697,"Ġvá»ı":3698,"ĠtÃłng":3699,"ĠChÃº":3700,"Gh":3701,"Quan":3702,"Ġgá»¥c":3703,"ĠtÃª":3704,"ĠchÃ¢u":3705,"ĠdÆ°á»Ŀng":3706,"Ġthis":3707,"andy":3708,"234":3709,"Hiá»ĩn":3710,"Ġhiáº¿m":3711,"Ġchá»§ng":3712,"lor":3713,"ĠdÃ£":3714,"Giáº£i":3715,"Peter":3716,"ĠkhÃŃch":3717,"Ġdiá»ĩu":3718,"ĠMary":3719,"ĠHam":3720,"ĠPaul":3721,"Ġbá»ĳi":3722,"ĠkhoÃ¡c":3723,"ĠMark":3724,"ĠgÄĥ":3725,"ĠBarry":3726,"ĠLou":3727,"ise":3728,"45":3729,"Ġváº§y":3730,"rew":3731,"ather":3732,"ĠÄĳáº»":3733,"ĠnÃª":3734,"Ġgiá»¡n":3735,"Háº§u":3736,"ĠTÃªn":3737,"ĠTiáº¿n":3738,"ĠtrÃ³i":3739,"Ì£.":3740,"ost":3741,"CK":3742,"ĠTR":3743,"exico":3744,"Ġxá»ī":3745,"ĠIm":3746,"ally":3747,"ĠÆ°u":3748,"Ġnháº£m":3749,"Trá»Ł":3750,"ern":3751,"ĠThÃłnh":3752,"vÃ¬":3753,"ĠHáº£i":3754,"itch":3755,"sao":3756,"Ġtháº¯c":3757,"Ġthiá»ĩp":3758,"Ġlá»ģ":3759,"ĠChá»ĭ":3760,"ings":3761,"Sp":3762,"eed":3763,"ĠTrong":3764,"Ġlá»£n":3765,"rick":3766,"ĠvÃ¡y":3767,"ĠLee":3768,"Ġgá»Ĺ":3769,"70":3770,"AS":3771,"Ġviá»ħn":3772,"Ġgá»ĳi":3773,"Ġro":3774,"ĠrÄĥ":3775,"ĠLondon":3776,"21":3777,"7875":3778,"ĠJul":3779,"ĠTráº¯ng":3780,"7897":3781,"ĠthÃ¡o":3782,"Khu":3783,"Ġláº·n":3784,"Ġngáº©n":3785,"ĠmÃ£n":3786,"Ġná»Ļp":3787,"ery":3788,"Ġ01":3789,"NÃª":3790,"ĠÄĲÃ£":3791,"alf":3792,"TH":3793,"ÃĴ":3794,"ĠNgh":3795,"Ġbá»ĵ":3796,"ĠbÃ©o":3797,"Ġtrá»¥c":3798,"ĠvÆ°á»Ŀn":3799,"ÄĲÆ°":3800,"ons":3801,"uss":3802,"thÆ°a":3803,"Huynh":3804,"Iá»":3805,"andler":3806,"ĠHey":3807,"ĠGar":3808,"ĠCa":3809,"Ġkhoang":3810,"ĠtuÃ¢n":3811,"ĠÄĳÃłng":3812,"Ġhuyá»ģn":3813,"up":3814,"ĠtrÃºc":3815,"ĠnÆ°Æ¡ng":3816,"ĠSim":3817,"Bl":3818,"Ġvá»ĳn":3819,"ĠTá»Ń":3820,"ĠnghÃ¬n":3821,"á»Ľc":3822,"ĠPhil":3823,"7873":3824,"Ġthan":3825,"Ġcá»§":3826,"ĠchuÃ´ng":3827,"ĠLuc":3828,"ĠâĻ«":3829,"ĠvÄ©nh":3830,"Ġpho":3831,"rag":3832,"HoÃłng":3833,"ĠSte":3834,"Ġsá»¥p":3835,"Ġgá»¡":3836,"ĠnhÃŃ":3837,"Huh":3838,"ÄĲá»©a":3839,"13":3840,"Ġbá»±c":3841,"Chá»§":3842,"lyn":3843,"net":3844,"su":3845,"bl":3846,"ĠgÃ¡nh":3847,"Ġde":3848,"ĠCo":3849,"ĠMr":3850,"orm":3851,"Ġright":3852,"bert":3853,"ÄĳÃ£":3854,"xin":3855,"ĠtÃ²":3856,"EA":3857,"ĠÄĲá»ĵng":3858,"Ġquyáº¿n":3859,"ĠkhÃ³i":3860,"ĠGiÃ¡ng":3861,"Kiá»ĥu":3862,"ĠÆ°a":3863,"ĠSÄ©":3864,"ĠPat":3865,"Ġthao":3866,"Ġbá»±":3867,"Ġgá»ĵm":3868,"Ġghen":3869,"olly":3870,"227":3871,"ero":3872,"ĠtÃ¹ng":3873,"ĠgiÃª":3874,"ese":3875,"ĠMexico":3876,"ThiÃªn":3877,"Ġráº»":3878,"ChÃłng":3879,"Ġquá»¹":3880,"ĠngÆ°":3881,"Ġke":3882,"Ġná»¥":3883,"ĠJe":3884,"Ġsá»£i":3885,"Loáº¡i":3886,"Ġngá»Ľ":3887,"ĠdÆ°á»¡ng":3888,"Michael":3889,"CÃºt":3890,"Ġthiáº¿p":3891,"ĠCap":3892,"elly":3893,"ĠgÃ³p":3894,"TrÃ¡i":3895,"isa":3896,"ĠdÃły":3897,"iá»ħu":3898,"ĠDave":3899,"16":3900,"há»į":3901,"ĠMay":3902,"Ġcháº¥n":3903,"GiÆ¡":3904,"Háº³n":3905,"ye":3906,"Cáº§u":3907,"ĠtÆ°Æ¡":3908,"ĠJimmy":3909,"BÃłi":3910,"âĢ":3911,"ĠBro":3912,"igg":3913,"ÄĲáº±ng":3914,"ĠBill":3915,"ĠngÆ°á»¡ng":3916,"Di":3917,"va":3918,"Ġcá»«":3919,"ĠtrÃº":3920,"7899":3921,"ĠÄĲÃ´":3922,"ĠÄĳÆ°Æ¡ng":3923,"ĠSinh":3924,"Æ¯á»Ľc":3925,"ĠbÃ¢":3926,"áº¿ch":3927,"ĠHouse":3928,"ĠNhÃ¢n":3929,"Vi":3930,"Chá»ĵng":3931,"ĠxÄĥng":3932,"cher":3933,"ĠnhÃłng":3934,"Ġcá»Ĺ":3935,"Ġloáº¡t":3936,"Ġsuáº¥t":3937,"ĠnhÆ¡":3938,"ĠMo":3939,"Ġvoi":3940,"ĠmÃ¡":3941,"LÃ¢u":3942,"Ġbá»ĩ":3943,"ĠDa":3944,"ĠFrancis":3945,"ĠHá»ĵng":3946,"Ġkhoáº»":3947,"ÄĲÃ³ng":3948,"DáºŃy":3949,"ĠsÆ¡n":3950,"ĠEn":3951,"ThÃ¢":3952,"ĠChá»Ŀ":3953,"QuÃ½":3954,"Báº£n":3955,"ĠJoey":3956,"ĠnghÃ¨o":3957,"ĠTony":3958,"Harry":3959,"ĠÄĳÃ²n":3960,"Ġgot":3961,"Ġdon":3962,",...":3963,"Dá»ħ":3964,"ĠÄĳáº¯n":3965,"Ġchui":3966,"ĠVal":3967,"KhÃ¡":3968,"ĠSe":3969,"uch":3970,"ĠSher":3971,"nhá»¯ng":3972,"Ġngá»Ńi":3973,"ĠÃĤu":3974,"me":3975,"ĠlÃ³t":3976,"ree":3977,"Ġi":3978,"áº¬":3979,"áºł":3980,"ĠÄĳÆ¡":3981,"Ġare":3982,"ough":3983,"field":3984,"ĠchÃ´":3985,"inch":3986,"ister":3987,"ĠtÃ¡m":3988,"Ġbá»ģ":3989,"Ġnáº¯ng":3990,"ĠJake":3991,"ĠOliver":3992,"ĠdÃ¹m":3993,"CÃ¢m":3994,"Há»ıi":3995,"Bob":3996,"ĠlÃ©n":3997,"Ġgáº¡t":3998,"Ġdáº¡":3999,"ĠDar":4000,"áº»o":4001,"EL":4002,"Mm":4003,"Ġvong":4004,"Ġbá»įc":4005,"Ġthá»ī":4006,"ĠHáº£":4007,"ĠkhoÃ¡":4008,"Ġcáº¯m":4009,"annah":4010,"7907":4011,"Há»ĵi":4012,"váºŃy":4013,"ĠchiÃªu":4014,"ĠbáºŃc":4015,"7913":4016,"Ġáº¤n":4017,"inn":4018,"ĠCIA":4019,"ander":4020,")\\":4021,"VÃ¢":4022,"ille":4023,"Ġbá»Ľt":4024,"Ġnhe":4025,"Ġmá»įc":4026,"ĠcÆ¡m":4027,"de":4028,"cÃ¡c":4029,"Ġout":4030,"ĠMat":4031,"ct":4032,"Ġphá»ķi":4033,"ĠxÃ©":4034,"omas":4035,"ini":4036,"ĠTe":4037,"ĠhoÃłi":4038,"14":4039,"ĠchÃŃn":4040,"Dá»ĭch":4041,"Ġbiá»ĩn":4042,"ashington":4043,"Vá»ĭ":4044,"MÃ´":4045,"So":4046,"ger":4047,"oeb":4048,"Ġwas":4049,"ĠcáºŃy":4050,"ĠlÆ°á»£c":4051,"El":4052,"Will":4053,"Ġláº¡y":4054,"Ġkhoáº£nh":4055,"ĠNick":4056,"umb":4057,"67":4058,"mÃł":4059,"ars":4060,"Ġcamera":4061,"18":4062,"Thuá»ĳc":4063,"Giá»ıi":4064,"ha":4065,"Ġnhá»ĭp":4066,"Cá»Ńa":4067,"ward":4068,"272":4069,"Ġtáº¡":4070,"Ġhave":4071,"ĠThanh":4072,"Ġrobot":4073,"ĠBáº£o":4074,"thur":4075,"ipp":4076,"BiÃªn":4077,"Ġthá»īu":4078,"ĠrÃło":4079,"ĠtrÃ¹m":4080,"Ngon":4081,"ĠtÃ¢n":4082,"ĠngÃło":4083,"Ġráº½":4084,"ÄĲá»ĩ":4085,"ĠGl":4086,"ĠThÃ¬":4087,"7911":4088,